{"label":1,"tweets":"USER_MENTION kenapa accountmu baru semangat belajar yaaa jibs sudah mau ujian nasional","sentiment":1}
{"label":0,"tweets":"dokter disebelah rumahku itu orangnya serius banget tiap hari bawa pensil dikira tiap hari ujian nasional kali yah","sentiment":1}
{"label":2,"tweets":"dan sisa bulan setengah lagi ujian nasional","sentiment":0}
{"label":2,"tweets":"sukses ujian nasional","sentiment":1}
{"label":2,"tweets":"ujian sekolah ujian agama se propinsi dua kali try out ujian nasional. bentar lagi ewh uu","sentiment":-1}
{"label":1,"tweets":"mei kk akhir_ kpan ujian nasional kk USER_MENTION kapan suud trening syg USER_MENTION loveyoutooo kk USER_MENTION loveyou","sentiment":0}
{"label":1,"tweets":"okezone kampus soal ujian nasional ditambah jadi paket LINK via USER_MENTION","sentiment":1}
{"label":2,"tweets":"hari menuju ujian nasional hah","sentiment":0}
{"label":2,"tweets":"peserta ujian nasional di semarang tercatat siswa sumber LINK","sentiment":0}
{"label":2,"tweets":"pengertian ujian nasional LINK","sentiment":0}
{"label":0,"tweets":"oleh karena itu wajar jika sebagian murid di indonesia mengalami demam menghadapi ujian nasional. angka kesehatan remaja menurun drastis.","sentiment":-1}
{"label":0,"tweets":"apalagi dgn di adakannya ujian nasional dgn berbagai paket paket sd pihak dinas memang ga akan ngerasain gimana sulitnya soal un","sentiment":0}
{"label":0,"tweets":"sebenarnya adanya ujian nasional itu untuk apa nyatanya hanya di negara indonesia proses ujian nasional itu berlangsung.","sentiment":0}
{"label":2,"tweets":"hapuskan ujian nasional dari sistem pendidikan indonesia","sentiment":1}
{"label":2,"tweets":"besok ujian nasional yang bikin soal bukan erlangga kan","sentiment":0}
{"label":1,"tweets":"semangaaaat ya sygbelajar yg tekun ya syg USER_MENTION detikdetik menghadapi ujian nasional","sentiment":1}
{"label":1,"tweets":"kak USER_MENTION USER_MENTION req USER_MENTION jgn dulu. kk2 doain ak dkk bsok ujian nasional kejuruan jam8jam5 sama sabtu jg USER_MENTION","sentiment":0}
{"label":2,"tweets":"hiatus sampai selesai ujian nasional","sentiment":1}
{"label":0,"tweets":"program persiapan un yang ini beda namanya program bengkel ujian nasional. info lengkap lgs di jl. k. amin no. beurawe banda aceh.","sentiment":1}
{"label":0,"tweets":"ujian nasional semakin dekat tapi kok rasanya masih merasa belum siap. ssc punya program tuk km y mrs lemah pd mata pelajaran tertentu.","sentiment":-1}
{"label":2,"tweets":"dekdekan menghadapi ujian nasional kompetensi kejuruan minggu depan","sentiment":0}
{"label":2,"tweets":"edukasi tips sukses ujian nasional LINK","sentiment":1}
{"label":2,"tweets":"ujian nasional semakin mendekat","sentiment":0}
{"label":1,"tweets":"USER_MENTION entar lagi ai kamu abis ujian nasional haha","sentiment":-1}
{"label":2,"tweets":"tips sukses ujian nasional LINK","sentiment":1}
{"label":2,"tweets":"tips sukses ujian nasional heibuat kamu kamoe sekalian khusus siswai kelas sebentar lagi kalian LINK","sentiment":1}
{"label":0,"tweets":"tips sukses ujian nasional heibuat kamu kamoe sekalian khusus siswai kelas sebentar lagi kalian mau ujian nasional lo","sentiment":1}
{"label":2,"tweets":"minta doanya dums buat yg punya acc ini ujian nasional lancar dapet nem baik amp masuk sma favorit amin","sentiment":1}
{"label":0,"tweets":"kak USER_MENTION please kasih semangat buat aku menghadapi ujian nasional. aku sangat mengharapkan semangat dr kaka","sentiment":1}
{"label":2,"tweets":"ujian nasional bentar lg siap nh","sentiment":1}
{"label":0,"tweets":"bang USER_MENTION ucapin goodnight dong buat kita semoga kita mimpi indah dan lulus ujian nasional makasih bang","sentiment":1}
{"label":1,"tweets":"molah mu ngeraos USER_MENTION saya maunya besok pagi itu udh ujian nasional biar cpt selesei semua urusan","sentiment":0}
{"label":0,"tweets":"USER_MENTION req USER_MENTION jangan dulu. smua kaka2 doain ya nnti pagi jam8 sd jam5 sore ak dkk ujian nasional kejuruan sma hri sabtu jg","sentiment":0}
{"label":0,"tweets":"misalnya saat ujian nasional tiba siswasiswi bknnya belajar dgn serius tetapi justru mengadakan istighosah2 akbar.","sentiment":1}
{"label":0,"tweets":"ini cerita gadis sma yang menjadi burung hantu setiap malam menjelang detikdetik ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION tasuka nti ka skolah so ujian nasional","sentiment":0}
{"label":2,"tweets":"rahasia identitas di rahasiain seharasia sianya seperti layaknya ujian nasional","sentiment":0}
{"label":2,"tweets":"saya maunya besok pagi itu udh ujian nasional biar cpt selesei semua urusan","sentiment":0}
{"label":1,"tweets":"USER_MENTION guayaa emnge ujian nasional ta","sentiment":0}
{"label":1,"tweets":"USER_MENTION iya gak skolah aing mau ujian nasional disubang aja","sentiment":0}
{"label":1,"tweets":"ohh yaudah thanks yap y USER_MENTION gatau gue yg gue ingettentang narkoba sama ujian nasional doangUSER_MENTION judul nya apaan aja","sentiment":0}
{"label":0,"tweets":"gatau gue yg gue ingettentang narkoba sama ujian nasional doangUSER_MENTION judul nya apaan aja USER_MENTION engga amkan ada judul ju","sentiment":0}
{"label":2,"tweets":"jadi bawor enak ya. gaada beban gitu gak ada ujian nasional gak galau gak takut gendut gak cont LINK","sentiment":0}
{"label":1,"tweets":"USER_MENTION bener2 mending aku ngurusin buat ujian nasional dan try out besok. d","sentiment":0}
{"label":0,"tweets":"USER_MENTION dedew cantik hayo jangan maen mulu belajar udah mau ujian nasional istirahat dulu maennye hha d okeh","sentiment":-1}
{"label":0,"tweets":"cara agar kita tahu jawaban waktu ujian nasional adalah dengan memandangi pulihan jawaban dan lihat huruf yg bersinar","sentiment":0}
{"label":1,"tweets":"ujian nasional wok dUSER_MENTION harus kuat lagi di uji mental gw sama tuhan","sentiment":1}
{"label":0,"tweets":"koramil ajarkan disiplin kepada siswa siswa yang mengikuti sosialisasi merupakan siswa yang segera menghadapi ujian nasional un ta","sentiment":1}
{"label":1,"tweets":"janam nih kau di natuna dah ke USER_MENTION diwakilkan yak namatau ndak usah ikot hahaa USER_MENTION nam aku blm ujian nasional","sentiment":-1}
{"label":1,"tweets":"USER_MENTION iya tau kok udah pernah ngelewatin ujian nasional jadi sombong yak","sentiment":0}
{"label":0,"tweets":"kecewa lah ga bisa ke bandung berisik ugalugalan bareng USER_MENTION abisnya harus ujian nasional","sentiment":0}
{"label":1,"tweets":"diwakilkan yak namatau ndak usah ikot hahaa USER_MENTION nam aku blm ujian nasional USER_MENTION hahahaa natuna la kau gk blng nak","sentiment":-1}
{"label":1,"tweets":"alhamdulillah lolos tahap jppan teknik industri it telkom USER_MENTION next fight for ujian nasional d","sentiment":1}
{"label":1,"tweets":"nam aku blm ujian nasional USER_MENTION hahahaa natuna la kau gk blng nak sini haha USER_MENTION gelik nam wkwk","sentiment":-1}
{"label":1,"tweets":"tapi kan pake ongkos p USER_MENTION USER_MENTION kan kota ujian nasional dek","sentiment":1}
{"label":0,"tweets":"waktu yang akan mempersatukan kita kembalitapi kapan waktunyatunggu setelah ujian nasional sma","sentiment":0}
{"label":1,"tweets":"ohh masih try out yahbrrti tadi yg coretan apan tuh USER_MENTION ini bukan ujian nasional yong haha USER_MENTION","sentiment":-1}
{"label":1,"tweets":"ini bukan ujian nasional yong haha USER_MENTION zzztt pasti ada bocoran cont LINK","sentiment":-1}
{"label":1,"tweets":"ujian nasional menurut pelajar itu susah. tp mnurut aku cara dapet ucapan gws dari ka USER_MENTION sama ka USER_MENTION lebih susah","sentiment":-1}
{"label":1,"tweets":"USER_MENTION itu maksudnya unmood bukan ujian nasional hehe","sentiment":-1}
{"label":2,"tweets":"remajaindonesiamarchwish lulus ujian nasional","sentiment":0}
{"label":1,"tweets":"kacus dapet kunci jwban e dak hahaha USER_MENTION USER_MENTION yo nian ber ganti ujian nasional be apo la ni.","sentiment":0}
{"label":1,"tweets":"USER_MENTION tasuka nti ka skolah so ujian nasional","sentiment":0}
{"label":2,"tweets":"ujian proposal ujian hasil uap uji kompetensi huaah sekalian sj ujian nasional mi jg","sentiment":1}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION pengen banget ikut acara reducation tpi gaada waktu luang nih mau ujian nasional","sentiment":0}
{"label":0,"tweets":"krn ada pkn sm sej wkwk USER_MENTION kenapa rasanya ujian sekolah lbh meyeramkan dibanding ujian nasional yaa","sentiment":0}
{"label":0,"tweets":"USER_MENTION ujian nasional yang menjawab perjuangan kita selama tahun di sekolah","sentiment":1}
{"label":1,"tweets":"USER_MENTION tingkat ujian nasional","sentiment":0}
{"label":2,"tweets":"kenapa rasanya ujian sekolah lbh meyeramkan dibanding ujian nasional yaa","sentiment":0}
{"label":0,"tweets":"USER_MENTION heh. ujian nasional dulu mblo haha lemeslangsung. parung disini tiw. doi lo kan juga daerah sini. eak gagalmoveon mpos p","sentiment":0}
{"label":2,"tweets":"yang mau ujian nasional tahun ini mana nih ada yang msih melek","sentiment":0}
{"label":0,"tweets":"ank sekolahan jaman skrg kadrt USER_MENTION span siswa bagini haha USER_MENTION tasuka nti ka skolah so ujian nasional","sentiment":0}
{"label":2,"tweets":"gombalan spesial ujian nasional LINK LINK","sentiment":1}
{"label":1,"tweets":"span siswa bagini haha USER_MENTION tasuka nti ka skolah so ujian nasional","sentiment":0}
{"label":1,"tweets":"follownyong ya USER_MENTION beritabma jadwal ujian nasional USER_MENTION jadwal ujian nasional un sdmijadwal latihan","sentiment":0}
{"label":0,"tweets":"wowkpn un de USER_MENTION ujian nasional adalah hadiah ulang tahun paling sepesial di ulang tahun saya tahun ini","sentiment":0}
{"label":2,"tweets":"rasanya uda kayak nunguin hasil ujian nasional pas sma kmaren","sentiment":0}
{"label":2,"tweets":"tasuka nti ka skolah so ujian nasional","sentiment":0}
{"label":2,"tweets":"di masjid pak dadangntr ujian nasional bakal ada ujian agama islamnyesek ga tuh.","sentiment":0}
{"label":1,"tweets":"iya haha USER_MENTION sangatUSER_MENTION parah USER_MENTION bayangkan jika suatu hari nanti anda sakit di saat ujian nasional amp","sentiment":-1}
{"label":0,"tweets":"sangatUSER_MENTION parah USER_MENTION bayangkan jika suatu hari nanti anda sakit di saat ujian nasional amp","sentiment":-1}
{"label":2,"tweets":"hari lagi menuju ujian nasional semangatt","sentiment":0}
{"label":1,"tweets":"beritabma jadwal ujian nasional USER_MENTION jadwal ujian nasional un sdmijadwal latihan un sd LINK","sentiment":0}
{"label":1,"tweets":"jadwal ujian nasional USER_MENTION jadwal ujian nasional un sdmijadwal latihan un sd tahap i LINK","sentiment":0}
{"label":2,"tweets":"rasa degan nya tuh sama kaya nunggu hasil ujian nasional","sentiment":1}
{"label":0,"tweets":"wish for my bday now lulus ujian nasional pemantapan utk pokoknya semuanya langgeng sama joni astungkara","sentiment":0}
{"label":0,"tweets":"parah USER_MENTION bayangkan jika suatu hari nanti anda sakit di saat ujian nasional amp","sentiment":-1}
{"label":2,"tweets":"bayangkan jika suatu hari nanti anda sakit di saat ujian nasional amp","sentiment":-1}
{"label":0,"tweets":"besok masuk gerbang lagi lagi ada tulisan ingat ingat ujian nasional tinggal hari lagikalo gasalahbegitu yak","sentiment":0}
{"label":2,"tweets":"move on itu lebih sulit daripada soal ujian nasional paket","sentiment":-1}
{"label":1,"tweets":"USER_MENTION rahasia sukses ujian nasional kunjungi website di bio kami dan follow USER_MENTION","sentiment":1}
{"label":2,"tweets":"belajar bahasa inggris dulu ttuips hollahop wiff addek michel efek mau ujian nasional","sentiment":0}
{"label":1,"tweets":"gayabetrt USER_MENTION USER_MENTION idup ngeluh mulu bos. selo ae siujian nasionalpraktekuas gabikin lo mati kan nah iye selo","sentiment":-1}
{"label":1,"tweets":"wawUSER_MENTION idup ngeluh mulu bos. selo ae siujian nasionalpraktekuas gabikin lo mati kan nah iye selo","sentiment":-1}
{"label":2,"tweets":"idup ngeluh mulu bos. selo ae siujian nasionalpraktekuas gabikin lo mati kan nah iye selo","sentiment":-1}
{"label":1,"tweets":"USER_MENTION ga kok. udah pernah galau tingkat nasional kok gue har ujian nasional contohnya","sentiment":0}
{"label":2,"tweets":"next days again ujian nasional. gangbate successun13","sentiment":0}
{"label":0,"tweets":"USER_MENTION ujian nasional yang menjawab perjuangan kita selama tahun di sekolah","sentiment":1}
{"label":2,"tweets":"ujian nasional yang menjawab perjuangan kita selama tahun di sekolah","sentiment":1}
{"label":1,"tweets":"USER_MENTION mikir ujian nasional nya lah juga","sentiment":1}
{"label":1,"tweets":"USER_MENTION ah baru try out juga kok belum ujian nasional p","sentiment":-1}
{"label":1,"tweets":"USER_MENTION hahahaha oh iyo dio kan suka ngestalk kakak ngarap tingkat ujian nasional","sentiment":0}
{"label":1,"tweets":"cabe lebay hahha USER_MENTION cobaa yaa tiba2 ada yg bbm tidur sana udah malem woo berasa ujian nasional masih lagi loh","sentiment":0}
{"label":1,"tweets":"ciiie ngareeep pUSER_MENTION cobaa yaa tiba2 ada yg bbm tidur sana udah malem woo berasa ujian nasional masih lagi loh","sentiment":0}
{"label":1,"tweets":"USER_MENTION ya allah ujian praktek lebih menegangkan dr ujian nasional","sentiment":-1}
{"label":2,"tweets":"ya allah ujian praktek lebih menegangkan dr ujian nasional","sentiment":-1}
{"label":2,"tweets":"cobaa yaa tiba2 ada yg bbm tidur sana udah malem woo berasa ujian nasional masih lagi loh","sentiment":0}
{"label":0,"tweets":"kamu un nya kapan o USER_MENTION malaysia_twibi ujian nasional aja belum gimana mau libur kak punyengun","sentiment":1}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION USER_MENTION siiip pokokne mebalih yipiiii terutama habis kalian ujian nasional","sentiment":-1}
{"label":1,"tweets":"USER_MENTION ujian nasional nya kapan","sentiment":0}
{"label":2,"tweets":"untuk yg mau ujian nasional semangat pokonya","sentiment":1}
{"label":0,"tweets":"pepatah melea ahaUSER_MENTION bersakitsakit dahulu bersenang senang kemudian pepatah buat anak yg akan menjalankan ujian nasional","sentiment":1}
{"label":1,"tweets":"USER_MENTION ujian nasional aja belum gimana mau libur kak punyengun","sentiment":1}
{"label":1,"tweets":"USER_MENTION ra eling saiki sing arep ujian nasional","sentiment":0}
{"label":0,"tweets":"hadirUSER_MENTION yang lagi sibuk latihan soal buat persiapan ujian nasional mana suaranyaa","sentiment":1}
{"label":1,"tweets":"USER_MENTION ujian nasional.a zy","sentiment":0}
{"label":0,"tweets":"bersakitsakit dahulu bersenang senang kemudian pepatah buat anak yg akan menjalankan ujian nasional","sentiment":1}
{"label":1,"tweets":"pas adek ga dapet kakUSER_MENTION wan USER_MENTION USER_MENTION ujian nasional sd akan dihapuskan tahun ini LINK","sentiment":-1}
{"label":2,"tweets":"kenapa didunia ada ujian sekolah lah ujian nasional lah udah tau gue pusing","sentiment":-1}
{"label":1,"tweets":"USER_MENTION bahagia itu seperti lulus ujian nasional so senang pake skali le","sentiment":1}
{"label":1,"tweets":"USER_MENTION semoga yang menulis dan membaca tweet ini lulus ujian nasional","sentiment":0}
{"label":2,"tweets":"bahagia itu seperti lulus ujian nasional so senang pake skali le","sentiment":1}
{"label":0,"tweets":"pkl sidang ujikom ujian praktek ujian sekolah ujian nasional bismillah satu per satu rintangan bisa dilewatin tawakal sm allah","sentiment":0}
{"label":0,"tweets":"secape capenya sekolah ya baru kerasa akhir akhir ini gatau deh kenapa helloo ujian praktek ujian skola ujian nasional kalian awesome","sentiment":0}
{"label":0,"tweets":"amiin USER_MENTION ya allah berilah setiap anak kesehatan. sudah mendekat ujian ya allah. ujian nasional wajib sehat walafiat amin","sentiment":1}
{"label":0,"tweets":"try out smp dimaksudkan agar adikadik smp lebih siap menghadapi un dengan latihan simulasi soal ujian nasional","sentiment":0}
{"label":1,"tweets":"nah USER_MENTION mau fokus ujian alasanklasik USER_MENTION ciee seng dilit engkas ujian nasional break sek ya yank2ane","sentiment":0}
{"label":2,"tweets":"ujian nasional itu rasanya kaya pengen modol. di awal tegang pas di akhir plong.","sentiment":0}
{"label":1,"tweets":"waduuhh tinggal ngitung hari hehe good luck yaw USER_MENTION awal april alshintalevv ujian nasional kapan vi USER_MENTION","sentiment":1}
{"label":1,"tweets":"awal april USER_MENTION ujian nasional kapan vi USER_MENTION","sentiment":0}
{"label":0,"tweets":"aminnn ya allah semoga kitaa sukses USER_MENTION tinggal hari belajar kognitif praktek ujian sekolah ujian nasional dan semoga","sentiment":1}
{"label":1,"tweets":"geblek wkwkrt USER_MENTION sma ga sekalian USER_MENTION ujian nasional sd akan dihapuskan tahun ini LINK","sentiment":-1}
{"label":2,"tweets":"anjirrr ngakak tingkat ujian nasional wkwk","sentiment":0}
{"label":0,"tweets":"kemudian kuliah ya yah ntar d cek2 balik deh saya cuti bulanlepas ujian nasional uuu malaysia_twibi USER_MENTION kuliah","sentiment":0}
{"label":1,"tweets":"hahaaha_ USER_MENTION nah ini nih. ini USER_MENTION sekalian aja sabtu minggunya ujian nasional_sekarat sekarat dah lu sana hhh","sentiment":1}
{"label":2,"tweets":"ujian nasional antara evaluasi dan monitoring kinerja proses pembelajaran LINK","sentiment":-1}
{"label":2,"tweets":"kalau gitu mimin exit ya. abis ujian nasional nanti ada kuispulsa jadi keep promote us. ya subaru","sentiment":-1}
{"label":0,"tweets":"nah ini nih. ini USER_MENTION sekalian aja sabtu minggunya ujian nasional_sekarat sekarat dah lu sana hhh","sentiment":1}
{"label":1,"tweets":"oh engga itu mah udah jauh jauh harirt USER_MENTION oh abis itu smnptn karek uas nya USER_MENTION belum ma lagi ujian nasional sekarang","sentiment":-1}
{"label":2,"tweets":"kangen suasana sibuk dan capeknya persiapan ujian nasional.","sentiment":1}
{"label":1,"tweets":"USER_MENTION ujian nasional tinggal menghitung jam","sentiment":0}
{"label":1,"tweets":"oh abis itu smnptn karek uas nya USER_MENTION belum ma lagi ujian nasional sekarang mahrt USER_MENTION beurat teuing cilhaha eh di","sentiment":-1}
{"label":0,"tweets":"mau fokus ujian alasanklasik USER_MENTION ciee seng dilit engkas ujian nasional break sek ya yank2ane","sentiment":0}
{"label":1,"tweets":"saya cuti bulanlepas ujian nasional uuu USER_MENTION USER_MENTION kuliah ade ada final exam emg knp","sentiment":0}
{"label":1,"tweets":"USER_MENTION ebuset itu ujian nasional yakali bisa gw mundurin. iya ribet gtuu taunya mendadak pula huhuu","sentiment":0}
{"label":2,"tweets":"semangat untuk yang masih terjaga buat belajar ujian nasional","sentiment":1}
{"label":1,"tweets":"USER_MENTION bukan eon sambit ujian apa ujian nasional o","sentiment":0}
{"label":1,"tweets":"belum ma lagi ujian nasional sekarang mahrt USER_MENTION beurat teuing cilhaha eh di udh pra uas USER_MENTION bisa sok catetrt USER_MENTION","sentiment":0}
{"label":2,"tweets":"sekalian aja sabtu minggunya ujian nasional_sekarat sekarat dah lu sana hhh","sentiment":1}
{"label":0,"tweets":"oke minggu depan sudah ujian semester lalu uas lalu ujian praktek lalu ujian nasional m challengeaccepted","sentiment":0}
{"label":2,"tweets":"ujian nasional tinggal menghitung jam","sentiment":0}
{"label":1,"tweets":"preeet USER_MENTION pakal bah ujian nasional dan lainlain kalo ga aku bakal nntn USER_MENTION di gbk shit","sentiment":0}
{"label":1,"tweets":"kalo kata USER_MENTION to nilai jelek gpp yang penting ujian nasional harus min ratarata cc USER_MENTION","sentiment":-1}
{"label":2,"tweets":"kalau denger kata ujian nasional itu rasanya wow banget","sentiment":1}
{"label":1,"tweets":"ksih tau kang USER_MENTION hayyoooo jgn srius2 amt ini twitter bukan ujian nasional lempeng dkit ngapa","sentiment":-1}
{"label":0,"tweets":"semoga kedepannya try out selanjutnya dan ujian nasional mendapat ranking yang terbaik amin","sentiment":1}
{"label":0,"tweets":"bakalan semakin dekat ke ujian entah ujian sekolah maupun ujian nasional","sentiment":0}
{"label":0,"tweets":"ya tuhan mudahkanlah saya dalam segala hal untuk menghadapi ujian semester genap ujian praktik try out ujian nasional dll amin","sentiment":0}
{"label":2,"tweets":"pikiran diri yang merumitkan itu lebih berat dari ujian nasional","sentiment":-1}
{"label":1,"tweets":"hoo iyo kak USER_MENTION uas nyo blm dekUSER_MENTION ujian praktek to tes toefl esq dan ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION rahasia sukses ujian nasional kunjungi website di bio kami dan follow USER_MENTION","sentiment":1}
{"label":2,"tweets":"di negara maju tuh ga ada ujian nasional","sentiment":0}
{"label":1,"tweets":"kelulusan ujian nasional tahun by USER_MENTION on USER_MENTION LINK","sentiment":0}
{"label":0,"tweets":"iyo ws mahasiswa selak pngen kuliah USER_MENTION esok to lagi habis itu ujian praktek trus ujian sekolah truz ujian nasional d","sentiment":-1}
{"label":2,"tweets":"mungkinyaaaaaa ujian nasional tahun ini paling berat dr tahun tahun lalu ya pakbuk.","sentiment":-1}
{"label":2,"tweets":"eva galau.e tingkat ujian nasional haha","sentiment":0}
{"label":2,"tweets":"esok to lagi habis itu ujian praktek trus ujian sekolah truz ujian nasional damn pengen cepet selesai","sentiment":0}
{"label":1,"tweets":"yg e gx ada nin knpa mank. USER_MENTION afriarizka punya soal e ujian nasional taun kemaren ga af","sentiment":0}
{"label":1,"tweets":"makasi lay USER_MENTION turut prihatinUSER_MENTION jomblo menjelang ujian nasional itu anak baik hisaprokok","sentiment":1}
{"label":0,"tweets":"USER_MENTION dia kan udah mau ujian nasionalklau udah siap ujian kan gk sekolah lagi d","sentiment":0}
{"label":2,"tweets":"mahalnya biaya ujian nasional di tangerang selatan LINK","sentiment":0}
{"label":1,"tweets":"manut aja dahtapi mungkin habis saya ujian nasional dulu yahehehed USER_MENTION USER_MENTION om kapan kita gambar barengd","sentiment":-1}
{"label":2,"tweets":"baru awal perjuangan finalnya waktu ujian nasional nanti y","sentiment":0}
{"label":0,"tweets":"teman teman minta doanya yah buat kelas biar sukses ngejalanin try out ujian nasional sama kelas biar prakerin.y lancar amin","sentiment":1}
{"label":0,"tweets":"tinggal hari belajar kognitif praktek ujian sekolah ujian nasional dan semoga dapat kabar baik dari snmptn undangan aamiinnn","sentiment":1}
{"label":2,"tweets":"break dulu.ntar dilanjutin lagi.semangat h55 ujian nasional","sentiment":0}
{"label":1,"tweets":"turut prihatinUSER_MENTION jomblo menjelang ujian nasional itu anak baik hisaprokok","sentiment":1}
{"label":0,"tweets":"ya allah mudah mudahan di ujian nasional nanti kami lulus semua amin amin ya robbal allamin","sentiment":1}
{"label":0,"tweets":"pembahasan ujian nasional smpsma tidak terasa sudah menginjak akhir bulan februari. dan tryout un LINK","sentiment":-1}
{"label":0,"tweets":"siapa bilang ini roti gabin USER_MENTION hayyoooo jgn srius2 amt ini twitter bukan ujian nasional lempeng dkit ngapa","sentiment":-1}
{"label":2,"tweets":"pelajar un ujian nasional psk un usaha nungging","sentiment":0}
{"label":2,"tweets":"hayyoooo jgn srius2 amt ini twitter bukan ujian nasional lempeng dkit ngapa","sentiment":-1}
{"label":0,"tweets":"USER_MENTION bukannya nakal rasanya sperti mengulang ujian nasional taun depan","sentiment":1}
{"label":1,"tweets":"deg2an parah USER_MENTION ihiiw USER_MENTION nunggu wasap dr kamu deg2annya lebih dari nunggu hasil ujian nasional. hem","sentiment":0}
{"label":2,"tweets":"fokus dulu buat ujian nasional b","sentiment":0}
{"label":2,"tweets":"pembahasan ujian nasional smpsma LINK","sentiment":0}
{"label":1,"tweets":"USER_MENTION punya soal e ujian nasional taun kemaren ga af","sentiment":0}
{"label":2,"tweets":"jomblo menjelang ujian nasional itu anak baik hisaprokok","sentiment":1}
{"label":2,"tweets":"fact ujian nasional pengawasnya dari luar sekolah kita terus","sentiment":0}
{"label":1,"tweets":"ihiiw USER_MENTION nunggu wasap dr kamu deg2annya lebih dari nunggu hasil ujian nasional. hem","sentiment":1}
{"label":2,"tweets":"fact ujian nasional ljk pasti dijaga dengan sepenuh hati banget supaya gak rusak","sentiment":1}
{"label":2,"tweets":"fact ujian nasional duduk sendiri sendiri dan selalu bikin gelisah","sentiment":-1}
{"label":1,"tweets":"USER_MENTION anand krishnas writings ujian nasional dan karakter pemimpin LINK","sentiment":1}
{"label":0,"tweets":"fact ujian nasional mtk dan ipa susah banget b.indo dan b.ingg yaa lumayan gampang","sentiment":0}
{"label":1,"tweets":"uas nyo blm dekUSER_MENTION ujian praktek to tes toefl esq dan ujian nasional","sentiment":0}
{"label":2,"tweets":"fact ujian nasional mtk dan ipa soal b.indo dan b.ingg soal","sentiment":0}
{"label":1,"tweets":"USER_MENTION ujian nasional tahun ini hanya percobaan","sentiment":-1}
{"label":1,"tweets":"USER_MENTION ujian praktek try out ii usek try out iii ujian nasional ujian hidup","sentiment":-1}
{"label":2,"tweets":"fact ujian nasional selalu membuat degdegan giamana gitu","sentiment":0}
{"label":1,"tweets":"USER_MENTION inget kak hari lagi ujian nasional wkwk","sentiment":0}
{"label":1,"tweets":"biar jo eyen ambitu yg ptg eyen juara di ujian nasional o USER_MENTION doh gejala ambitu ini xd USER_MENTION tapi maunya nilai","sentiment":0}
{"label":2,"tweets":"fact ujian nasional selalu dapat bocoran","sentiment":0}
{"label":2,"tweets":"retweet yang menuju ujian nasional dara","sentiment":0}
{"label":2,"tweets":"kapan ujian nasional biar cepet cepet lulus aja gua wkwk","sentiment":1}
{"label":2,"tweets":"fact ujian nasional orang yang pintar malah nemnya terkecil begitu sebaliknya","sentiment":1}
{"label":1,"tweets":"iya bgttt limrt USER_MENTION ya kann desUSER_MENTION rtrtrt USER_MENTION ujian nasional paket tidak sepadan dengan nem sma sekarang ini","sentiment":0}
{"label":1,"tweets":"USER_MENTION taik USER_MENTION nasional o_o","sentiment":0}
{"label":2,"tweets":"nunggu wasap dr kamu deg2annya lebih dari nunggu hasil ujian nasional. hem","sentiment":1}
{"label":1,"tweets":"heyyy USER_MENTION ujian nasional lebih mudah dari ulangan harian d","sentiment":1}
{"label":2,"tweets":"ujian nasional tahun ini hanya percobaan","sentiment":-1}
{"label":1,"tweets":"iyahh and semoga semua siswasiswi tahun nhe lulus semua amin rtUSER_MENTION hari lagi ujian nasional","sentiment":1}
{"label":1,"tweets":"taik USER_MENTION nasional o_o","sentiment":0}
{"label":0,"tweets":"buat yang mau menghadapi ujian nasional lagi pada blutek nih otaknya. padahal masih bulanan lagi. semoga pada LINK","sentiment":0}
{"label":0,"tweets":"jangan lupa untuk belajar bagi yg kelas sma ingat kurang hari lagi untuk menempuh ujian nasional","sentiment":1}
{"label":1,"tweets":"USER_MENTION ujian nasional cuman hari tapi tryoutnya berkali kali","sentiment":0}
{"label":2,"tweets":"nasional o_o","sentiment":0}
{"label":1,"tweets":"USER_MENTION hari lagi ujian nasional","sentiment":0}
{"label":0,"tweets":"ya kann desUSER_MENTION rtrtrt USER_MENTION ujian nasional paket tidak sepadan dengan nem sma sekarang ini camkanpemerintah","sentiment":0}
{"label":1,"tweets":"tolong amankan org ini USER_MENTION bukan itu kunci jawaban ujian nasional kakgunnn USER_MENTION ape to bebotohUSER_MENTION","sentiment":1}
{"label":1,"tweets":"fokus USER_MENTION USER_MENTION USER_MENTION USER_MENTION iya bener ayoo fokus sama ujian nasionalsokbijak","sentiment":1}
{"label":2,"tweets":"fokus ujian praktek ujian sekolah ujian akhir sekolah ujian nasional","sentiment":0}
{"label":0,"tweets":"rtrtrt USER_MENTION ujian nasional paket tidak sepadan dengan nem sma sekarang ini camkanpemerintah","sentiment":0}
{"label":1,"tweets":"bukan itu kunci jawaban ujian nasional kakgunnn USER_MENTION ape to bebotohUSER_MENTION shikamarukibaneji","sentiment":0}
{"label":2,"tweets":"hari lagi ujian nasional","sentiment":0}
{"label":0,"tweets":"USER_MENTION haha amin amin semoga kita lulus o saya senin ini sdh mau ujian nasional kejuruan ji","sentiment":1}
{"label":0,"tweets":"next month ujian praktek. in april we have ujian sekolahtukpd amp ujian nasional those exams mean a murder for students","sentiment":-1}
{"label":1,"tweets":"iyaa benar USER_MENTION bulan april gosipnya USER_MENTION ujian nasional kapan vi vivioli_new","sentiment":1}
{"label":0,"tweets":"USER_MENTION semangatsuksesun kini hanya dengan rp anda bisa membantu anak yatimdhuafa sukses ujian nasional mau","sentiment":1}
{"label":2,"tweets":"ojo gluweh lhoujian praktekujian sklhtoujian nasionalkurang sdlit ko mengengah mengengeh trus","sentiment":0}
{"label":1,"tweets":"ujian nasionalUSER_MENTION remajaindonesiamarchwish dear malas aku pengen","sentiment":-1}
{"label":0,"tweets":"pengen ikut min tapi ada ujian sekolahampujian nasional USER_MENTION ayo partisipasimu ditunggu hingga cont LINK","sentiment":1}
{"label":0,"tweets":"semangatsuksesun kini hanya dengan rp anda bisa membantu anak yatimdhuafa sukses ujian nasional mau","sentiment":1}
{"label":1,"tweets":"lulus ujian nasional amin USER_MENTION remajaindonesiamarchwish i wish","sentiment":1}
{"label":2,"tweets":"ujian nasional jumlah paketnya senyak jumlah siswanya o o","sentiment":-1}
{"label":1,"tweets":"USER_MENTION mudah2an ujian nasional semuanya lulus dah","sentiment":0}
{"label":0,"tweets":"semangatUSER_MENTION cumannanya apa saran kalian untuk kelas yang sebentar lagi akan menghadapi ujian nasional","sentiment":1}
{"label":1,"tweets":"USER_MENTION ujian praktek ujian sekolah terus ujian nasional","sentiment":0}
{"label":1,"tweets":"semangat USER_MENTION hari menuju ujian nasional ayok ayok semangat","sentiment":0}
{"label":2,"tweets":"ujian praktek ujian sekolah ujian nasional optimis","sentiment":1}
{"label":0,"tweets":"sama min_ gue ujian sekolah sampe tgl coba ujian nya dibarengin praktek_ tgl ujian nasional kejuruan_ curhat","sentiment":-1}
{"label":0,"tweets":"semangat semuanya untuk menghadapi ujian ini harus semangat smoga kita semua dapat lulus ujian nasional amien","sentiment":1}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION iya bener ayoo fokus sama ujian nasionalsokbijak","sentiment":1}
{"label":2,"tweets":"nilai latihan ujian nasional remuk sudah biasa","sentiment":0}
{"label":2,"tweets":"hari menjelang ujian nasional tingkat smpsederajat","sentiment":0}
{"label":0,"tweets":"cari aaja di mbah google mungkin ada p USER_MENTION kenapa tiap tahun ujian nasional selalu jadi bahan percobaan","sentiment":1}
{"label":2,"tweets":"hari menuju ujian nasional ayok ayok semangat","sentiment":0}
{"label":0,"tweets":"USER_MENTION ujian praktek ulangansemester ujian sekolah april tukpd ke2 april ujian nasional.","sentiment":0}
{"label":2,"tweets":"kenapa tiap tahun ujian nasional selalu jadi bahan percobaan","sentiment":0}
{"label":1,"tweets":"USER_MENTION rahasia sukses ujian nasional kunjungi website di bio kami dan follow USER_MENTION","sentiment":1}
{"label":1,"tweets":"USER_MENTION rahasia sukses ujian nasional kunjungi website di bio kami dan follow USER_MENTION","sentiment":1}
{"label":1,"tweets":"USER_MENTION rahasia sukses ujian nasional kunjungi website di bio kami dan follow USER_MENTION","sentiment":1}
{"label":2,"tweets":"ujian nasional lebih mudah dari ulangan harian d","sentiment":1}
{"label":0,"tweets":"eh suut oteng pura pura gatau._. USER_MENTION tautau ujian praktektoujian sekolahujian nasionaldan lulus","sentiment":0}
{"label":1,"tweets":"oalah masih klas tak kira klas masih kecil yaa p USER_MENTION kls USER_MENTION km kelas brapa USER_MENTION ujian nasional","sentiment":0}
{"label":2,"tweets":"tautau ujian praktektoujian sekolahujian nasionaldan lulus","sentiment":0}
{"label":0,"tweets":"menurut aku kamu itu kayak soal ujian nasional iya soalnya kamu harus diperjuangkan demi masa depan aku nanti.","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION percuma kau serius bang macam mau ikutan ujian nasional saja. bah","sentiment":0}
{"label":1,"tweets":"USER_MENTION nggak urg lagi disubang mau ujian nasional disini p","sentiment":0}
{"label":2,"tweets":"ujian nasional bentar lagi d","sentiment":0}
{"label":1,"tweets":"huaa tt USER_MENTION nasip kita yun USER_MENTION tt arysetiyo ini beneran fix aku tahun depan ujian nasional juga","sentiment":1}
{"label":1,"tweets":"kls USER_MENTION km kelas brapa USER_MENTION ujian nasional USER_MENTION smp kan mau unas kan USER_MENTION mksdnya USER_MENTION","sentiment":0}
{"label":0,"tweets":"nasip kita yun USER_MENTION tt arysetiyo ini beneran fix aku tahun depan ujian nasional juga masyaallah pak bu materi aja belum","sentiment":1}
{"label":0,"tweets":"tt USER_MENTION ini beneran fix aku tahun depan ujian nasional juga masyaallah pak bu materi aja belum bener bener ngerti masa iya mau","sentiment":1}
{"label":1,"tweets":"USER_MENTION h47 menjelang ujian nasional","sentiment":0}
{"label":0,"tweets":"team hadroh smkn bandung persiapan untuk penampilan di istighosah dalam rangka menempuh ujian nasional besuk LINK","sentiment":1}
{"label":0,"tweets":"abis it snmptn yak it yg paling bikin stress hah USER_MENTION ujian praktek to tes toefl esq dan ujian nasional","sentiment":-1}
{"label":1,"tweets":"km kelas brapa USER_MENTION ujian nasional USER_MENTION smp kan mau unas kan USER_MENTION mksdnya USER_MENTION blajar unas","sentiment":0}
{"label":0,"tweets":"ini beneran fix aku tahun depan ujian nasional juga masyaallah pak bu materi aja belum bener bener ngerti masa iya mau ujian","sentiment":1}
{"label":1,"tweets":"USER_MENTION must read tips lulus ujian nasional LINK","sentiment":0}
{"label":0,"tweets":"ujian paket d USER_MENTION try out kabupaten gt ujian sekolah gt ujian praktek gt ujian nasional sibuk dengan urusan sekolah","sentiment":0}
{"label":1,"tweets":"USER_MENTION bar ujian nasional nooo","sentiment":0}
{"label":2,"tweets":"ujian praktek to tes toefl esq dan ujian nasional","sentiment":0}
{"label":0,"tweets":"cetar banget lah tugas tugasnya USER_MENTION amp tugastugas menjelang ujian nasional itu sungguh asa teu kudu pisan. sekian amp hatur nuhun.","sentiment":0}
{"label":2,"tweets":"ujian to pasti gak lulus balas dendam nya nanti sama ujian nasional haruslulus","sentiment":-1}
{"label":2,"tweets":"romantis itu nda ada ujian nasional haha","sentiment":0}
{"label":0,"tweets":"smk di korea tidak ada ujian nasional karena lebih berfokus kepada kemampuan produktifkeahlian.enak banget_ koreanfact","sentiment":0}
{"label":2,"tweets":"h47 menjelang ujian nasional","sentiment":0}
{"label":0,"tweets":"mndapatkan hasil baik ujian nasional dan dapat ptn yg ane favoritkan amin USER_MENTION doa ku smoga isi sendiri silakan","sentiment":1}
{"label":0,"tweets":"siswa smpsma di samarinda ikut un sebanyak siswa tingkat sekolah menengah di samarinda akan mengikuti ujian nasional un","sentiment":1}
{"label":2,"tweets":"can someone just tell me that physics is already removed from ujian nasional","sentiment":1}
{"label":0,"tweets":"nah USER_MENTION amp tugastugas menjelang ujian nasional itu sungguh asa teu kudu pisan. sekian amp hatur nuhun.","sentiment":0}
{"label":2,"tweets":"nisa sedang fokus untuk ujian nasional esok. kangen mention or dm.","sentiment":0}
{"label":0,"tweets":"amieenUSER_MENTION minta doanya dums buat yg punya acc ini ujian nasional lancar dapet nem baik amp masuk sma favorit amin","sentiment":1}
{"label":0,"tweets":"kalo cowok semacam ngadepin ujian nasional tau dhiiit USER_MENTION cewek itu terkadang kayak bahan ujian semestermesti dimengerti","sentiment":0}
{"label":2,"tweets":"bsk bakal lebih capek lagi gt.lt ujian nasional produktif kejuruan byk tau lah yg jurusan akuntansi","sentiment":1}
{"label":0,"tweets":"sekali lg diingetin bsk jangan lupa bawa nomor ujian nasional yg wkt smp. liat di skhun lo pada. kk","sentiment":1}
{"label":1,"tweets":"USER_MENTION berkahin kami di ujian nasional bu novaUSER_MENTION USER_MENTION apa judul ceramah untuk besok nih buk ustadzah","sentiment":0}
{"label":2,"tweets":"minta doanya dums buat yg punya acc ini ujian nasional lancar dapet nem baik amp masuk sma favorit amin","sentiment":1}
{"label":0,"tweets":"try out kabupaten gt ujian sekolah gt ujian praktek gt ujian nasional sibuk dengan urusan sekolah","sentiment":0}
{"label":1,"tweets":"berkahin kami di ujian nasional bu novaUSER_MENTION USER_MENTION apa judul ceramah untuk besok nih buk ustadzah","sentiment":0}
{"label":2,"tweets":"ujian nasional kapan sih ade gua santai banget deh begaya kayak udah lulus aja","sentiment":-1}
{"label":0,"tweets":"selain ujian sekolah ujian praktek amp ujian nasional ternyata harus ujian kesabaran pula","sentiment":0}
{"label":2,"tweets":"sign out dulu dari twitter belajar buat ujian nasional keep spirit","sentiment":-1}
{"label":1,"tweets":"USER_MENTION USER_MENTION bahagiaitu kalo skolah nda pake ujian nasional USER_MENTION","sentiment":0}
{"label":0,"tweets":"buat apa menangisi skripsi sd smp sma dulu gak pernah menangisi ujian nasional mengapa skrg harus menangisi tugas akhir lucu.","sentiment":1}
{"label":0,"tweets":"amp tugastugas menjelang ujian nasional itu sungguh asa teu kudu pisan. sekian amp hatur nuhun.","sentiment":0}
{"label":1,"tweets":"apa ini knpa smp nggak USER_MENTION ujian nasional sd akan dihapuskan tahun ini LINK","sentiment":-1}
{"label":1,"tweets":"okezone kampus soal ujian nasional ditambah jadi paket LINK via USER_MENTION","sentiment":1}
{"label":2,"tweets":"pngncpt april dan ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION kok dibaap nnti ajaa kita kek kemaren pas nunggu hsil ujian nasional kan libur stngh hahap","sentiment":0}
{"label":1,"tweets":"USER_MENTION bahagiaitu kalo skolah nda pake ujian nasional USER_MENTION","sentiment":0}
{"label":2,"tweets":"remajaindonesiamarchwish lulus ujian nasional","sentiment":0}
{"label":1,"tweets":"lulus ujian nasional amin o. rtUSER_MENTION remajaindonesiamarchwish i wish","sentiment":1}
{"label":2,"tweets":"ujian nasional ohh wow","sentiment":1}
{"label":1,"tweets":"USER_MENTION ujian nasional kalo itu sekitar tgl april25 april","sentiment":-1}
{"label":0,"tweets":"nomor nisn bukan sih USER_MENTION info penting. bsk jangan lupa bawa nomor ujian nasional yg wkt smp. sebarin ke yg laingt kk","sentiment":1}
{"label":0,"tweets":"pertempuran dimulai semoga diberi kelancaran dan kemudahan buat semua ujian sekolah smpe ujian nasional. amin","sentiment":1}
{"label":0,"tweets":"yaa allah sehatkan kami semuaaaberi kami kemudahan melaksanakan ujian praktekujian sekolahtryoutdan ujian nasional USER_MENTION","sentiment":-1}
{"label":2,"tweets":"info penting. bsk jangan lupa bawa nomor ujian nasional yg wkt smp. sebarin ke yg lain. kk","sentiment":1}
{"label":1,"tweets":"er dg te USER_MENTION bahagiaitu kalo skolah nda pake ujian nasional USER_MENTION","sentiment":0}
{"label":1,"tweets":"nov USER_MENTION ujian nasional infosmg inilah saatsaat yang tepat untuk memutuskan pacar LINK","sentiment":1}
{"label":2,"tweets":"okezone kampus soal ujian nasional ditambah jadi paket LINK via","sentiment":1}
{"label":1,"tweets":"bahagiaitu kalo skolah nda pake ujian nasional USER_MENTION","sentiment":0}
{"label":1,"tweets":"ohhh april de kmgkinan wkrt USER_MENTION iyaa kapan kakak canteeeks USER_MENTION ujian nasional USER_MENTION un kapan ka","sentiment":0}
{"label":1,"tweets":"klo sidang skripsi hmmm USER_MENTION ujian nasional siapa takut ngihihihihi p","sentiment":-1}
{"label":0,"tweets":"sama gue juga ujian sekolah sama ujian nasional haha USER_MENTION karna allah terlalu sayang sama gue kali ya jadi dikasih ujian terus h","sentiment":1}
{"label":2,"tweets":"sedihh melihat kawan2 tahun ini bisa ikut ujian nasionalsedangkan aku. gagal","sentiment":-1}
{"label":0,"tweets":"besok pra un ujian nasional semakin dekat sama mata artinya persiapan kita musti mateng. usaha berdoa tawakal. semangat","sentiment":1}
{"label":0,"tweets":"yang di buku exercise kgk ya min USER_MENTION pr bahasa inggris buku detik detik ujian nasional halaman nomor","sentiment":0}
{"label":2,"tweets":"senin itu ujian nasional lho pengen fokus bgtbgt jgn d giniin gitu","sentiment":1}
{"label":0,"tweets":"foto untuk kartu ujian nasional tak pakai filter instagram para siswa kelas dua belas mengancam tak ingin ikut un USER_MENTION","sentiment":-1}
{"label":2,"tweets":"ujian nasional infosmg inilah saatsaat yang tepat untuk memutuskan pacar LINK","sentiment":1}
{"label":0,"tweets":"ujian nasional adalah hadiah ulang tahun paling sepesial di ulang tahun saya tahun ini","sentiment":0}
{"label":2,"tweets":"belajar mengerjakan latian soal ujian nasional","sentiment":0}
{"label":2,"tweets":"ujian sebelum ujian nasional ujianception","sentiment":0}
{"label":0,"tweets":"ujian semester ujian praktek ujian sekolah ujian nasional perpisahan saling meninggalkan. waktu tak pernah berhenti membuat kita sesak.","sentiment":0}
{"label":2,"tweets":"mulai sekarang vaccum theater lanjut lg abis ujian nasional. ganbatte","sentiment":-1}
{"label":0,"tweets":"disdik pemuda dan olahraga badung bali melakukan pemantapan ujian nasional untuk jenjang sd smp dan s LINK","sentiment":0}
{"label":0,"tweets":"news disdik pemuda dan olahraga badung bali melakukan pemantapan ujian nasional untuk jenjan LINK kompas","sentiment":0}
{"label":0,"tweets":"disdik badung gelar pemantapan un disdik pemuda dan olahraga badung bali melakukan pemantapan ujian nasional untuk jenjang sd","sentiment":0}
{"label":0,"tweets":"inforemaja disdik pemuda dan olahraga badung bali melakukan pemantapan ujian nasional untuk jenjang sd LINK","sentiment":0}
{"label":1,"tweets":"USER_MENTION LINK nihh kmu gapercaya ahh","sentiment":0}
{"label":2,"tweets":"akhirnya operasi kepala diundur setelah ujian nasional","sentiment":0}
{"label":2,"tweets":"pr bahasa inggris buku detik detik ujian nasional halaman nomor","sentiment":0}
{"label":1,"tweets":"ciyee baru b USER_MENTION gak sampai lagi ujian nasional","sentiment":-1}
{"label":1,"tweets":"nih USER_MENTION USER_MENTION drilling test bimbingan privat pembahasan ujian nasional sma ipa ips rp normal","sentiment":-1}
{"label":1,"tweets":"iyaa kapan kakak canteeeks USER_MENTION ujian nasional USER_MENTION un kapan ka USER_MENTION h2 maretbntr lg un hwaaaaaaa","sentiment":0}
{"label":2,"tweets":"sambut ujian nasional dengan hati gembira namun berdoa agar perpisahan diundur d","sentiment":1}
{"label":0,"tweets":"USER_MENTION semangat ya angkatan buat try out yg ga ada abisnya masih ada ujian sekolah amp ujian nasional","sentiment":-1}
{"label":2,"tweets":"ujian nasional siapa takut ngihihihihi p","sentiment":-1}
{"label":2,"tweets":"duhduh ujian praktek wae marakke mumet opomeneh ujian nasional durung ujian suk nek wes mati","sentiment":-1}
{"label":1,"tweets":"USER_MENTION om didi besok aku pra ujian nasional minta doanya semoga lancar","sentiment":0}
{"label":1,"tweets":"USER_MENTION belajar woy bsok ukk masuk nilai ujian nasional","sentiment":0}
{"label":0,"tweets":"salute sma netizen korea bayangan sendok victoria fx aje sama changmin dbsk bsa diliat pasti pas ujian nasional nyonteknya ahli tuh","sentiment":1}
{"label":2,"tweets":"hari lagi ujian nasional harus bisa and semangat supaya lulus o m o","sentiment":1}
{"label":0,"tweets":"semangat ya angkatan buat try out yg ga ada abisnya masih ada ujian sekolah amp ujian nasional","sentiment":-1}
{"label":0,"tweets":"untung nya di ujian nasional gak ada pelajaran ips lt3 kalau sempet tahun ini mendadak diadain lt3","sentiment":0}
{"label":0,"tweets":"salute sama netizen korea bayangan sendok victoria fx aje sama changmin dbsk bisa diliat pasti pas ujian nasional nyonteknya ahli tu","sentiment":1}
{"label":1,"tweets":"USER_MENTION hasil rapat hanya hari saja belajar efektif sampai yang puncak nya tiba ujian nasional","sentiment":1}
{"label":1,"tweets":"enak juga main basket USER_MENTION maknya belajar ka USER_MENTION ujian nasional membuat gila bagi mereka yg berlehaleha saat","sentiment":0}
{"label":2,"tweets":"hasil rapat hanya hari saja belajar efektif sampai yang puncak nya tiba ujian nasional","sentiment":1}
{"label":2,"tweets":"semangat ya yang mau pada ujian nasional","sentiment":0}
{"label":1,"tweets":"drilling test bimbingan privat pembahasan ujian nasional sma ipa ips rp normal USER_MENTION LINK","sentiment":-1}
{"label":2,"tweets":"setiap partai ada ujiannya kayaknya mau ikut ujian nasional lulus nggak ya","sentiment":0}
{"label":2,"tweets":"berpura2 bahagia itu lebih sulit daripada ujian nasional s","sentiment":0}
{"label":2,"tweets":"ujian praktek try out ii usek try out iii ujian nasional ujian hidup","sentiment":-1}
{"label":1,"tweets":"terima kasih intan hehe d USER_MENTION USER_MENTION man ini linknya LINK","sentiment":0}
{"label":1,"tweets":"bahagia kalo difolbek USER_MENTION sama USER_MENTION serasa sprti lulus ujian nasional kali","sentiment":1}
{"label":1,"tweets":"ujian nasional USER_MENTION un kapan ka USER_MENTION h2 maretbntr lg un hwaaaaaaa","sentiment":0}
{"label":2,"tweets":"off dulu akan on setelahh ujian nasional","sentiment":0}
{"label":2,"tweets":"tea chocolate biscuits dan masi dengan buku detikdetik ujian nasional ganbatte","sentiment":0}
{"label":0,"tweets":"disdik badung gelar pemantapan un disdik pemuda dan olahraga badung bali melakukan pemantapan ujian nasional LINK","sentiment":0}
{"label":2,"tweets":"belum tenang kalo belum slesai semuaujian skolahpraktekujian nasional","sentiment":-1}
{"label":2,"tweets":"hari menuju ujian nasional kj.364","sentiment":0}
{"label":2,"tweets":"jadwal padet bangeeet. try out ujian praktek ujian sekolah ujian nasional. belom yang lain2 hffft","sentiment":-1}
{"label":2,"tweets":"selesai ujian nasional kalendernya bisa gue merahin semuanya gak","sentiment":1}
{"label":1,"tweets":"mau ujian nasional___ USER_MENTION remajaindonesia nggak kerasa ya bentar lagi","sentiment":0}
{"label":0,"tweets":"amin amin hehehe USER_MENTION wkwk tunggu ujian nasional ku dapat baru makan d USER_MENTION makan makan yey makan makan d","sentiment":1}
{"label":1,"tweets":"USER_MENTION qmu engk salah fokus lah dulu menghadapi ujian nasional","sentiment":-1}
{"label":0,"tweets":"USER_MENTION gari ujian praktek adaptifujian praktek kejuruan nasionalujian sekolahujian nasional","sentiment":0}
{"label":0,"tweets":"menjelang ujian sekolah dan ujian nasional kondisi bandan malah drop gini","sentiment":0}
{"label":1,"tweets":"ok thx infonya USER_MENTION USER_MENTION rahasia sukses ujian nasional kunjungi website di bio kami dan follow USER_MENTION","sentiment":1}
{"label":1,"tweets":"dek USER_MENTION sudah beli hape jam tangan dr mito blm dijamin aman buat ujian nasional","sentiment":-1}
{"label":2,"tweets":"rakyatsulselonline jelang ujian nasional erlangga bekali guru LINK","sentiment":0}
{"label":1,"tweets":"mem wowor pe kata dUSER_MENTION finish now we will continue our lesson cba mlai skrg srius kwa sm ujian nasional kg ngni p sntai b","sentiment":0}
{"label":0,"tweets":"takut ama ujianama allah gk gitu p USER_MENTION yang gue takutin cuma ujian praktek doangan sama ujian nasional_____","sentiment":-1}
{"label":0,"tweets":"adaada saja ujian mendekati ujian nasional malas sentuh buku pokoknya malas dgn yg namanya belajar_","sentiment":-1}
{"label":2,"tweets":"yang gue takutin cuma ujian praktek doangan sama ujian nasional_____","sentiment":0}
{"label":0,"tweets":"nahUSER_MENTION waktu kelas repotnya kaya gitu mikirin to ujian praktek ujian sekolah ujian nasional","sentiment":1}
{"label":0,"tweets":"USER_MENTION waktu kelas repotnya kaya gitu mikirin to ujian praktek ujian sekolah ujian nasional","sentiment":1}
{"label":0,"tweets":"USER_MENTION waktu kelas repotnya kaya gitu mikirin to ujian praktek ujian sekolah ujian nasional","sentiment":1}
{"label":0,"tweets":"USER_MENTION waktu kelas repotnya kaya gitu mikirin to ujian praktek ujian sekolah ujian nasional","sentiment":1}
{"label":0,"tweets":"ummm USER_MENTION waktu kelas repotnya kaya gitu mikirin to ujian praktek ujian sekolah ujian nasional","sentiment":1}
{"label":2,"tweets":"waktu kelas repotnya kaya gitu mikirin to ujian praktek ujian sekolah ujian nasional","sentiment":1}
{"label":2,"tweets":"ujian nasional lamalama sistemnya mulai nyiksa.","sentiment":0}
{"label":2,"tweets":"ujian nasional praktek kejuruan","sentiment":0}
{"label":0,"tweets":"sepertinya kelas itu mendadak anak excel baru kelas suruh ngerjain soal sukses ujian nasional udah pantes jadi kelas kalik ye p","sentiment":1}
{"label":0,"tweets":"finish now we will continue our lesson cba mlai skrg srius kwa sm ujian nasional kg ngni p sntai bgni sdgkan mem jo s tako d dgr paket","sentiment":0}
{"label":2,"tweets":"ujian nasional sudah dekat waktunya belajar dengan giat agar mencapai target yang maksimal","sentiment":1}
{"label":0,"tweets":"gaakan meurins piraku testing dayi USER_MENTION skrg tryoutpemantapan dll taunya pas tgl ada informasi kalo ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION kalo ujian nasional dihapus inisih namanya surga.","sentiment":-1}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION kalo ujian nasional dihapus inisih namanya surga.","sentiment":-1}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION kalo ujian nasional dihapus inisih namanya surga.","sentiment":-1}
{"label":2,"tweets":"minta cuti sampe ujian nasional selesai dari rutinitas syuting semangat","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION kalo ujian nasional dihapus inisih namanya surga.","sentiment":-1}
{"label":1,"tweets":"USER_MENTION USER_MENTION kalo ujian nasional dihapus inisih namanya surga.","sentiment":-1}
{"label":0,"tweets":"sabar del USER_MENTION try outujian praktekujian sekolahujian nasionaltes perguruan tinggi bunuh aja skalian","sentiment":0}
{"label":0,"tweets":"skrg tryoutpemantapan dll taunya pas tgl ada informasi kalo ujian nasional dihapus hahaha zotal bgt tuh wakaakakakak","sentiment":0}
{"label":1,"tweets":"USER_MENTION kalo ujian nasional dihapus inisih namanya surga.","sentiment":-1}
{"label":1,"tweets":"ujian nasional. USER_MENTION remajaindonesia nggak kerasa ya bentar lagi","sentiment":0}
{"label":2,"tweets":"ujian nasional diberitaukan paket soal haa ngeluss dada o","sentiment":0}
{"label":2,"tweets":"try outujian praktekujian sekolahujian nasionaltes perguruan tinggi bunuh aja skalian","sentiment":-1}
{"label":2,"tweets":"alhamdulilah latian ujian nasional tingkat kabupaten tahap ii sukses next days siap2 dg mapel yg lain y","sentiment":1}
{"label":1,"tweets":"kita berjuang bersama d USER_MENTION yuki kato stres hadapi ujian nasional LINK","sentiment":1}
{"label":0,"tweets":"ini ujian prakteknya udah selesai tinggal ujian sekolah dan ujian nasional haha tapi saya belum bikin soal pkn gimana thu.","sentiment":0}
{"label":2,"tweets":"semua hubungan bisa berakhir buruk tapi ujian nasionalharus berakhir baik amin","sentiment":1}
{"label":2,"tweets":"dan sekarang baru mulai sedikit memikirkan ujian nasional","sentiment":0}
{"label":1,"tweets":"ujian nasional aja bocor apalagi kalo cuman sprindik. ya gak pakde USER_MENTION","sentiment":0}
{"label":1,"tweets":"big USER_MENTION ujian nasional USER_MENTION remajaindonesia nggak kerasa ya bentar lagi","sentiment":0}
{"label":1,"tweets":"ujian nasional USER_MENTION remajaindonesia nggak kerasa ya bentar lagi","sentiment":0}
{"label":1,"tweets":"USER_MENTION yuki kato stres hadapi ujian nasional LINK","sentiment":1}
{"label":2,"tweets":"kalo ujian nasional dihapus inisih namanya surga.","sentiment":-1}
{"label":1,"tweets":"ya bsk aq kermhmu ya ampun yan aq stres mkir ujian nasional bebanq berat yan USER_MENTION","sentiment":-1}
{"label":1,"tweets":"USER_MENTION gt USER_MENTION yuki kato stres hadapi ujian nasional LINK","sentiment":1}
{"label":1,"tweets":"bulan april gosipnya USER_MENTION ujian nasional kapan vi USER_MENTION","sentiment":0}
{"label":2,"tweets":"otw ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION ujian nasional USER_MENTION remajaindonesia nggak kerasa ya bentar lagi","sentiment":0}
{"label":1,"tweets":"ujian nasional kapan vi USER_MENTION","sentiment":0}
{"label":1,"tweets":"enyahlah engkau dari ujian nasional USER_MENTION remajaindonesiamarchwish dear mtk","sentiment":0}
{"label":1,"tweets":"ujian nasional USER_MENTION remajaindonesia nggak kerasa ya bentar lagi","sentiment":0}
{"label":1,"tweets":"USER_MENTION ujian nasional USER_MENTION remajaindonesia nggak kerasa ya bentar lagi","sentiment":0}
{"label":0,"tweets":"uji coba ujian nasional USER_MENTION opo emange san rachmainsannkb namane lucu ucun tp artine sangar menantang o","sentiment":1}
{"label":0,"tweets":"USER_MENTION mbak atau kakakkapan yaa kak pendaftaran smanti dibukadenger2 katanya sesudah ujian nasionalbener kak","sentiment":0}
{"label":1,"tweets":"ujian nasional USER_MENTION remajaindonesia nggak kerasa ya bentar lagi","sentiment":0}
{"label":2,"tweets":"yuki kato stres hadapi ujian nasional LINK","sentiment":1}
{"label":1,"tweets":"USER_MENTION nilai ujian nasional ku tinggi","sentiment":0}
{"label":0,"tweets":"USER_MENTION ujian semester ujian praktik ujian sekolah dan ujian nasional. bismillah ya allah","sentiment":0}
{"label":0,"tweets":"maknya belajar ka USER_MENTION ujian nasional membuat gila bagi mereka yg berlehaleha saat sekolah. seperti saya","sentiment":-1}
{"label":2,"tweets":"mending ujian nasional daripada ujian hidup dr tuhan","sentiment":1}
{"label":0,"tweets":"ujian nasional itu menyamakan yg beda kalo udah sama ujung ujungnya dibedakan juga","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION jadwal ujian sekolah sama ujian nasional sudah beredar","sentiment":0}
{"label":0,"tweets":"penjajakn ujian nasional ca USER_MENTION USER_MENTION to sering minggu depan to ke4 up sekarang ini lagi up pun apaan yak","sentiment":1}
{"label":1,"tweets":"USER_MENTION jadwal ujian sekolah sama ujian nasional sudah beredar","sentiment":0}
{"label":0,"tweets":"USER_MENTION di pensil itu ada tulisannya pensil ujian nasional ahahahahhaha. jadi sounds reliable lagian emang bagus kok","sentiment":1}
{"label":2,"tweets":"gak sampai lagi ujian nasional","sentiment":-1}
{"label":1,"tweets":"mau ujian nasional USER_MENTION remajaindonesia nggak kerasa ya bentar lagi","sentiment":0}
{"label":2,"tweets":"besok menutup akhir bulan dgn ujian nasional praktek resep ayee","sentiment":-1}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION USER_MENTION USER_MENTION eh kenapa gk april aja setelah ujian nasional.kita ajak sparing","sentiment":-1}
{"label":1,"tweets":"lebay USER_MENTION ujian praktek lebih bikin pusing dari ujian nasional","sentiment":-1}
{"label":1,"tweets":"USER_MENTION rahasia sukses ujian nasional kunjungi website di bio kami dan follow USER_MENTION","sentiment":1}
{"label":1,"tweets":"jawaban ujian nasionalUSER_MENTION remajaindonesiamarchwish hp berubah menjadi","sentiment":0}
{"label":2,"tweets":"berharap lulus ujian nasional masuk smk kuningan aminnnn","sentiment":1}
{"label":1,"tweets":"ujian nasional USER_MENTION remajaindonesia nggak kerasa ya bentar lagi","sentiment":0}
{"label":1,"tweets":"try out kota belum ditulis USER_MENTION ujian praktik ujian sekolah ujian nasional puji tuhan","sentiment":0}
{"label":0,"tweets":"gari ujian praktek adaptifujian praktek kejuruan nasionalujian sekolahujian nasional","sentiment":0}
{"label":1,"tweets":"aku pasti bisa USER_MENTION USER_MENTION USER_MENTION doain ya kasih semangat bentar lagi ujian nasional","sentiment":0}
{"label":0,"tweets":"komentar terbaru komentar di kisikisi ujian nasional un tahun pelajaran oleh dita benarkah ujian LINK","sentiment":0}
{"label":2,"tweets":"ujian nasional pake barcode gak salah tuh","sentiment":1}
{"label":2,"tweets":"ujian nasional itu menyamakan yg beda rasis nih","sentiment":1}
{"label":1,"tweets":"USER_MENTION yaelah si novi wkwkwkw latihan ujian nasional nov._. huh mesti gw duluan getoooooo____","sentiment":0}
{"label":2,"tweets":"sekarang udah ga ada pikiran lagi eh ada deng ujian nasional","sentiment":0}
{"label":2,"tweets":"ujian praktek lebih bikin pusing dari ujian nasional","sentiment":-1}
{"label":0,"tweets":"anak emak bapa bukan anak metal USER_MENTION anak metal USER_MENTION sehabis ujian nasional band gastronomy yg beraliran slamm","sentiment":0}
{"label":1,"tweets":"kalau mendekati detik2 ujian nasional begini selalu ingaaaat USER_MENTION d ahahaha","sentiment":0}
{"label":1,"tweets":"gak ilok dungane yaawoh USER_MENTION kalau begitu ya allah majukan ujian nasional dari cont LINK","sentiment":0}
{"label":1,"tweets":"ga pak USER_MENTION ank band nih USER_MENTION sehabis ujian nasional band gastronomy yg beraliran slamming brutal death metal","sentiment":0}
{"label":0,"tweets":"ujian nasional april13. jaga kondisi badan jangan sampai sakit. engga lucu kan kalau susulan sendiri y. god bless us. o","sentiment":1}
{"label":0,"tweets":"haruz bza memanfaat kn waktu sebaik mungkn. untk menghdapi ujian nasional. semangat semangat","sentiment":0}
{"label":2,"tweets":"ujian nasional gtgtgt LINK","sentiment":0}
{"label":0,"tweets":"ank band nih USER_MENTION sehabis ujian nasional band gastronomy yg beraliran slamming brutal death metal akan kembali lagi","sentiment":0}
{"label":0,"tweets":"sukses ya mbakput USER_MENTION ujian semester ujian praktik ujian sekolah dan ujian nasional. bismillah ya allah","sentiment":1}
{"label":0,"tweets":"kalau begitu ya allah majukan ujian nasional dari april menjadi maret d USER_MENTION tunggu tar kalo kelas ujian","sentiment":0}
{"label":2,"tweets":"rakyatsulselonline jelang ujian nasional erlangga bekali guru LINK","sentiment":0}
{"label":0,"tweets":"anak metal USER_MENTION sehabis ujian nasional band gastronomy yg beraliran slamming brutal death metal akan kembali lagi","sentiment":0}
{"label":2,"tweets":"sehabis ujian nasional band gastronomy yg beraliran slamming brutal death metal akan kembali lagi","sentiment":0}
{"label":2,"tweets":"mana ada sejarahnya ujian nasional anak sd itu","sentiment":0}
{"label":0,"tweets":"ujian semester ujian praktik ujian sekolah dan ujian nasional. bismillah ya allah","sentiment":0}
{"label":1,"tweets":"iya cile USER_MENTION yg smp USER_MENTION USER_MENTION jangan lupa nomer peserta ujian nasional di sms ke bu.sus","sentiment":1}
{"label":0,"tweets":"mamaaaah minta duit coba yaallah anakmu ini lagi boke tingkat ujian nasional mom acc duit bulanan bisa kali lama nunggu tgl mah haha","sentiment":0}
{"label":2,"tweets":"latihan soalsoal dulu ah buat persiapan ujian nasional","sentiment":0}
{"label":2,"tweets":"sumpah gak kerasa. ujian nasional tinggal menghitung hari. tapi tetap semangat. h54. ganbate","sentiment":0}
{"label":1,"tweets":"yg smp USER_MENTION USER_MENTION jangan lupa nomer peserta ujian nasional di sms ke bu.sus ya makasih dan y belum meny","sentiment":1}
{"label":1,"tweets":"makasih de d minta doanya yaa drt USER_MENTION good luck ka d USER_MENTION satu tahap lagi menuju ujian nasional semangaaaaa","sentiment":1}
{"label":1,"tweets":"USER_MENTION latihan ujian nasional gitukelas hehehe","sentiment":0}
{"label":2,"tweets":"galau tingkat ujian nasional","sentiment":0}
{"label":2,"tweets":"jadwal ujian sekolah sama ujian nasional sudah beredar","sentiment":0}
{"label":1,"tweets":"good luck ka d USER_MENTION satu tahap lagi menuju ujian nasional semangaaaaattt d","sentiment":1}
{"label":2,"tweets":"kenapa lulus sekolah harus ada ujian praktek tulis sama ujian nasional emang lulus segitunya","sentiment":0}
{"label":0,"tweets":"USER_MENTION jangan lupa nomer peserta ujian nasional di sms ke bu.sus ya makasih dan y belum menyerahkan raport harap bawa","sentiment":1}
{"label":1,"tweets":"hahahah sosial digabung dong h7 uan USER_MENTION harlem shake h48 ujian nasional LINK","sentiment":0}
{"label":1,"tweets":"pusing is USER_MENTION sy jugaUSER_MENTION ujian nasional membuat gila bagi mereka yg berlehaleha saat sekolah.","sentiment":-1}
{"label":1,"tweets":"USER_MENTION agree USER_MENTION ujian nasional membuat gila bagi mereka yg berlehaleha saat sekolah. seperti saya","sentiment":0}
{"label":2,"tweets":"semoga lulus ujian nasional dengan nilai yang memuaskan aminn","sentiment":1}
{"label":1,"tweets":"alhamdulillah orang rumah sehat bil kapan ujian nasional bil semangat ya USER_MENTION","sentiment":1}
{"label":2,"tweets":"try out ujian sekolah ujian nasional.","sentiment":-1}
{"label":0,"tweets":"kamu kayak ujian nasional aja buat aku bikin keringet dingin dan menyita perhatian aku ajaa p","sentiment":-1}
{"label":0,"tweets":"oh ndmau ceritart USER_MENTION slesai ujian nasional lama sih tapi gw bakal nunggu jawaban dari elu yang jauh disana p","sentiment":-1}
{"label":2,"tweets":"satu tahap lagi menuju ujian nasional semangaaaaattt d","sentiment":1}
{"label":1,"tweets":"ujian nasional USER_MENTION remajaindonesia nggak kerasa ya bentar lagi","sentiment":0}
{"label":2,"tweets":"simulasi ujian nasional done","sentiment":0}
{"label":2,"tweets":"the hardest pressure for being grades is ujian nasional.","sentiment":0}
{"label":0,"tweets":"USER_MENTION kuishaisobat ujian nasional mah udah pasti lulus tapi kalo ujian ngadepin ortu kamu itu rasanyaaaa","sentiment":0}
{"label":2,"tweets":"menuju ujian praktek gt ujian sekolah gt ujian nasional o","sentiment":0}
{"label":1,"tweets":"USER_MENTION sok wae nek ujian nasional","sentiment":0}
{"label":2,"tweets":"menghitung hari menuju satu bulan menjelang ujian nasional","sentiment":0}
{"label":0,"tweets":"USER_MENTION dinas pendidikan dan pemerintah gak pernah mikir capek susah pusing nya kita kaya gimana ngadepin ujian nasional kaya gini","sentiment":0}
{"label":0,"tweets":"tryout ke ii ujian praktek ujian sekolah ujian nasional free ujian pendaftaran perguruan tinggi belajar lagi amin o","sentiment":1}
{"label":0,"tweets":"dinas pendidikan dan pemerintah gak pernah mikir capek susah pusing nya kita kaya gimana ngadepin ujian nasional kaya gini","sentiment":0}
{"label":2,"tweets":"tips mengahdapi ujian nasional LINK","sentiment":0}
{"label":2,"tweets":"peserta ujian nasional di semarang tercatat siswa LINK","sentiment":0}
{"label":0,"tweets":"masa sekolah tahun di tentukan nya hanya hari untuk ujian nasional. kan reuwas atuh.","sentiment":0}
{"label":2,"tweets":"pelaksanaan ujian nasional tanggal april kelas dan belajar dirumah","sentiment":1}
{"label":1,"tweets":"agree USER_MENTION ujian nasional membuat gila bagi mereka yg berlehaleha saat sekolah. seperti saya","sentiment":0}
{"label":1,"tweets":"kak buat lagu buat ujian nasional dong yang bikin relax hahad USER_MENTION","sentiment":0}
{"label":1,"tweets":"USER_MENTION ini kah USER_MENTION slesai ujian nasional lama sih tapi gw bakal nunggu jawaban dari elu yang jauh disana p","sentiment":-1}
{"label":0,"tweets":"USER_MENTION ntah bisa fokus atau tidak untuk bulan ke depan. ada ujian nasional dan ada ujian dari allah. jalani saja","sentiment":0}
{"label":2,"tweets":"autotweet peserta ujian nasional di semarang tercatat siswa LINK LINK","sentiment":0}
{"label":2,"tweets":"autotweet peserta ujian nasional di semarang tercatat siswa LINK LINK","sentiment":0}
{"label":2,"tweets":"autotweet peserta ujian nasional di semarang tercatat siswa LINK LINK","sentiment":0}
{"label":2,"tweets":"slesai ujian nasional lama sih tapi gw bakal nunggu jawaban dari elu yang jauh disana p","sentiment":-1}
{"label":2,"tweets":"ujian nasional membuat gila bagi mereka yg berlehaleha saat sekolah. seperti saya","sentiment":-1}
{"label":1,"tweets":"siap gasiap USER_MENTION h55 ujian nasional temanteman sudah siap","sentiment":1}
{"label":1,"tweets":"USER_MENTION min ujian nasional pasti paket x_x","sentiment":0}
{"label":1,"tweets":"kaburmembawacinta USER_MENTION z sama aja_ timpukbom USER_MENTION bukan ujian nasional yan dianhapsarii un","sentiment":-1}
{"label":2,"tweets":"tiap tahun standar nilai ujian nasional itu bertambah seperti cintaku padamu yg slalu bertambah","sentiment":1}
{"label":2,"tweets":"h55 ujian nasional temanteman sudah siap","sentiment":1}
{"label":2,"tweets":"peserta ujian nasional di semarang tercatat siswa LINK pendidika LINK","sentiment":0}
{"label":2,"tweets":"peserta ujian nasional di semarang tercatat siswa LINK pendidika LINK","sentiment":0}
{"label":2,"tweets":"peserta ujian nasional di semarang tercatat siswa LINK pendidika LINK","sentiment":0}
{"label":0,"tweets":"beda lah ye galucu dah kan mati dua duanya nanti USER_MENTION z sama aja_ timpukbom USER_MENTION bukan ujian nasional yan","sentiment":-1}
{"label":1,"tweets":"USER_MENTION semoga lulus semua ya adek2 USER_MENTION beritasmg peserta ujian nasional disemarang tercatat siswa","sentiment":0}
{"label":0,"tweets":"mangaaaatt USER_MENTION try out ujian sekolah ujian praktek ujian nasional ngurusin masa depan","sentiment":-1}
{"label":2,"tweets":"peserta ujian nasional di semarang tercatat siswa LINK","sentiment":0}
{"label":2,"tweets":"teamfollowback peserta ujian nasional di semarang tercatat siswa LINK openfollow","sentiment":0}
{"label":1,"tweets":"ukk USER_MENTION ujian nasional USER_MENTION remajaindonesia nggak kerasa ya bentar lagi","sentiment":0}
{"label":1,"tweets":"z sama aja_ timpukbom USER_MENTION bukan ujian nasional yan dianhapsarii un USER_MENTION hari lagi yupsss","sentiment":-1}
{"label":2,"tweets":"ujian nasional siapa takut hahaha","sentiment":-1}
{"label":0,"tweets":"USER_MENTION yang dpt libur cie bgt asiknya dan yg ujian sekolah selamat merana krna dtunggu ujian nasional","sentiment":1}
{"label":1,"tweets":"USER_MENTION beda.ujian nasional inih.persiapan","sentiment":0}
{"label":2,"tweets":"ntar ujian nasional","sentiment":0}
{"label":1,"tweets":"lulus ujian nasional april USER_MENTION apa harapanmu di bulan maret ini jawabdoank","sentiment":0}
{"label":1,"tweets":"USER_MENTION tahun depan gue yg bakalan ngerasainlagi sensasi ujian nasional","sentiment":0}
{"label":1,"tweets":"gak wajar paket baru wajar USER_MENTION menurut om USER_MENTION ujian nasional tahun ini kan paket itu wajar ngga bagi pelajar smp","sentiment":0}
{"label":1,"tweets":"amind USER_MENTION aminnnnUSER_MENTION ya allah lancarkanlah toutsuasdan ujian nasional kami ya allah","sentiment":1}
{"label":2,"tweets":"h43 ujian nasional bobs stress lagi","sentiment":0}
{"label":2,"tweets":"tahun depan gue yg bakalan ngerasainlagi sensasi ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION onew udah mau ujian nasional kok malah malmingan twitteran belajar dong biar encer.","sentiment":0}
{"label":0,"tweets":"re USER_MENTION pengen tidur abis itu bangunnya abis ujian nasional tautau udah lulus nem gede diterima di smkn cibinong. terus","sentiment":-1}
{"label":1,"tweets":"menurut om USER_MENTION ujian nasional tahun ini kan paket itu wajar ngga bagi pelajar smp","sentiment":0}
{"label":2,"tweets":"ujian nasional siapa takut saya sudah siao sejak pertama saya daftar ke kelas uan","sentiment":-1}
{"label":1,"tweets":"aminnnnUSER_MENTION ya allah lancarkanlah toutsuasdan ujian nasional kami ya allah","sentiment":1}
{"label":2,"tweets":"semangat untuk mengikuti ujian nasional","sentiment":1}
{"label":0,"tweets":"pengen tidur abis itu bangunnya abis ujian nasional tautau udah lulus nem gede diterima di smkn cibinong. terus libur bisa gak ya","sentiment":-1}
{"label":2,"tweets":"ah gela tinggal beberapa minggu lagi udah ketemu sm ujian nasional dddddd","sentiment":0}
{"label":2,"tweets":"sat ini fokus ujian prktek ujian sekolah ujian nasional dan snmptn lulus semua amein","sentiment":0}
{"label":0,"tweets":"nw bimbingan belajar ujian nasional siapa takut di mgs tv matpel bhs.indonesia. sekarang masuk skl ejaan yg disempurnakan eyd","sentiment":-1}
{"label":1,"tweets":"dih enak banget tinggal nunggu ujian nasional doang USER_MENTION","sentiment":0}
{"label":0,"tweets":"ujung ujungnya bunuh diri USER_MENTION ujian praktek ujian sekolah break bentar ujian nasional. countdown days nunggu hasil snmptn.","sentiment":0}
{"label":0,"tweets":"nih min dari ane. kenapa harus ada ujian nasional ketika mau lulus kenapa juga ga internasional sekalian USER_MENTION","sentiment":1}
{"label":1,"tweets":"USER_MENTION kak bellabagi tips dong gmn caranya biar ga stress mikirin ujian nasional","sentiment":1}
{"label":1,"tweets":"ujian nasional kapan ka o rtUSER_MENTION USER_MENTION rtdyah_rsr baru sadar ternyata sekolah gue jauho","sentiment":1}
{"label":0,"tweets":"USER_MENTION slr jg kapan ya ada pelajaran b.indo ato matematik lg. kuliah kagak ada ujian nasional xd","sentiment":-1}
{"label":1,"tweets":"USER_MENTION oh ujian nasional_ maap maap_","sentiment":0}
{"label":1,"tweets":"dimansur uuuuum USER_MENTION ahayde dmn de alip USER_MENTION ujian nasional sih gampangyang susah mah ujian kehidupan lurs","sentiment":-1}
{"label":0,"tweets":"yang dpt libur cie bgt asiknya dan yg ujian sekolah selamat merana krna dtunggu ujian nasional","sentiment":1}
{"label":1,"tweets":"USER_MENTION unujian nasional_","sentiment":0}
{"label":1,"tweets":"tips lulus ujian nasional LINK via USER_MENTION","sentiment":0}
{"label":1,"tweets":"USER_MENTION ya allah lancarkanlah toutsuasdan ujian nasional kami ya allah","sentiment":1}
{"label":0,"tweets":"USER_MENTION mengapa mengapa mengapa menjelang ujian nasional amat banyak godaan permainan dan hiburan yang menggiurkan","sentiment":0}
{"label":2,"tweets":"targetkan jalan habis ujian nasional","sentiment":-1}
{"label":0,"tweets":"ehehe teh mellowwww hiihihii USER_MENTION ujian nasional sih gampangyang susah mah ujian kehidupan lurs","sentiment":-1}
{"label":0,"tweets":"nomor ujian sekolah sama ujian nasional keloncatan sama yg bikin org dinas. dri pertama jadi terakhir. pertandaaa apooo","sentiment":-1}
{"label":1,"tweets":"USER_MENTION teh ochabagi tips dong gmn caranya biar ga stress mikirin ujian nasionald","sentiment":1}
{"label":2,"tweets":"ya allah lancarkanlah toutsuasdan ujian nasional kami ya allah","sentiment":1}
{"label":1,"tweets":"ujian nasional semakin di persulit oleh pemerintah tujuan yg terlalu lebay teamfollowback USER_MENTION USER_MENTION USER_MENTION","sentiment":0}
{"label":2,"tweets":"anggep semua ini ujian nasional yg ditakutin anak2 aaarggg gtlt","sentiment":0}
{"label":1,"tweets":"lah cepet aja udah uas sok sibuk deh kalian maksut gw pas libur ujian nasional aja USER_MENTION","sentiment":-1}
{"label":2,"tweets":"empatpuluhtigahari menjelang ujian nasional","sentiment":0}
{"label":1,"tweets":"good luck USER_MENTION doakan saya untuk sukses pra ujian nasional","sentiment":1}
{"label":2,"tweets":"yang on ini owner marsya loh maaf ya jarang on udah h44 ujian nasional sma nih","sentiment":-1}
{"label":1,"tweets":"USER_MENTION iya maaf ce aku sibuk buat ujian nasional nanti jadi sdikit waktu untuk online hehe","sentiment":1}
{"label":1,"tweets":"jgn dipikirin dihadepin aja USER_MENTION USER_MENTION bagi tips dong gimana caranya biar gag stress ngehadepin ujian nasional","sentiment":0}
{"label":2,"tweets":"e. ujian nasional susulan rabu mei matematika kamis mei ipa","sentiment":0}
{"label":1,"tweets":"min USER_MENTION kl futsal berhenti demi ujian nasional gimana min","sentiment":-1}
{"label":1,"tweets":"USER_MENTION iya maaf ce aku sibuk buat ujian nasional nanti jadi sdikit waktu untuk buat online","sentiment":1}
{"label":1,"tweets":"hitung deh kan kurang lbh USER_MENTION sukasuka die nes USER_MENTION tau darimane lu USER_MENTION h410 ujian nasional","sentiment":0}
{"label":2,"tweets":"e. ujian nasional susulan senin april bahasa indonesia selasa april bahasa inggris","sentiment":0}
{"label":1,"tweets":"USER_MENTION habis ujian nasional awal bulan mei","sentiment":-1}
{"label":1,"tweets":"happy weekend om USER_MENTION bagi tips dong gimana caranya biar gag stress ngehadepin ujian nasional","sentiment":0}
{"label":0,"tweets":"dan gue hanya bisa tertawa melihat anak2 yang akan menghadapi ujian nasional muka jahat","sentiment":-1}
{"label":1,"tweets":"sukasuka die nes USER_MENTION tau darimane lu USER_MENTION h410 ujian nasional","sentiment":0}
{"label":2,"tweets":"d.ujian nasional utama rabu april matematika kamis april ipa","sentiment":1}
{"label":2,"tweets":"d.ujian nasional utama senin april bahasa indonesia selasa april bahasa inggris","sentiment":1}
{"label":1,"tweets":"tau darimane lu USER_MENTION h410 ujian nasional","sentiment":0}
{"label":0,"tweets":"USER_MENTION aku selalu sabar ehh dek aku minta doanya ya biar ujian sekolah sama ujian nasional nilainya memuaskan","sentiment":1}
{"label":0,"tweets":"yg ujian nasional tahun ini merapat ke akun saya beberapa menit ke depan insyallah saya ngetweet tentang suksesun","sentiment":0}
{"label":1,"tweets":"lagi ujian nasional level gt USER_MENTION LINK","sentiment":-1}
{"label":2,"tweets":"doakan saya untuk sukses pra ujian nasional","sentiment":1}
{"label":1,"tweets":"aku ingin membaca ojou karya USER_MENTION karena sebagai hiburan penghilang stress menuju ujian nasional xd USER_MENTION kuisojou","sentiment":-1}
{"label":0,"tweets":"emang yah godaan ujian nasional itu main tapi masak iya mau nurutin hawa nafsu doang. sekolah tinggal sebulan","sentiment":0}
{"label":2,"tweets":"buku detikdetik menjelang ujian nasional sd smp sma masih laku keras kan ya di toko buku","sentiment":-1}
{"label":2,"tweets":"h410 ujian nasional","sentiment":0}
{"label":2,"tweets":"mendadak pngen ujian nasional lg","sentiment":0}
{"label":1,"tweets":"hahahahahaha USER_MENTION bagi kelas tenang saja ujian nasional itu hanya april moop","sentiment":1}
{"label":1,"tweets":"aslina nyet USER_MENTION kata bulldogrtyuniiyuyun_ wkakak kata siapaUSER_MENTION bagi kelas tenang saja ujian nasional itu","sentiment":1}
{"label":1,"tweets":"sama kl itu mah USER_MENTION iyah uu USER_MENTION hahah emg ujian apa sih ujian nasional kan yulianivinali kirain beda r","sentiment":0}
{"label":0,"tweets":"iyah uu USER_MENTION hahah emg ujian apa sih ujian nasional kan yulianivinali kirain beda cont LINK","sentiment":0}
{"label":1,"tweets":"kata bulldogrtUSER_MENTION wkakak kata siapaUSER_MENTION bagi kelas tenang saja ujian nasional itu hanya april moop","sentiment":1}
{"label":2,"tweets":"kisikisi ujian nasional LINK","sentiment":0}
{"label":1,"tweets":"wkakak kata siapaUSER_MENTION bagi kelas tenang saja ujian nasional itu hanya april moop","sentiment":1}
{"label":1,"tweets":"USER_MENTION rahasia sukses ujian nasional kunjungi website di bio kami dan follow USER_MENTION","sentiment":1}
{"label":2,"tweets":"jadwal ujian madrasah dan ujian nasional baca tweet selanjutnya","sentiment":1}
{"label":2,"tweets":"bagi kelas tenang saja ujian nasional itu hanya april moop","sentiment":1}
{"label":1,"tweets":"tebet ndulrt USER_MENTION ujian nasional maaf itu makanan khas mana ya","sentiment":1}
{"label":1,"tweets":"aku ujian nasional doa in aku yo kakcan kakak nti juga tak doa in USER_MENTION ndak dong ak psg syg kamu USER_MENTION","sentiment":-1}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION tinggal menghitung hari ujian nasional nya","sentiment":0}
{"label":2,"tweets":"ujian nasional maaf itu makanan khas mana ya","sentiment":1}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION tinggal menghitung hari ujian nasional nya","sentiment":0}
{"label":1,"tweets":"sip deh lagi juga aku lagi fokus un dulu USER_MENTION habis ujian nasional awal bulan mei USER_MENTION haha gathering jadinya","sentiment":-1}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION tinggal menghitung hari ujian nasional nya","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION tinggal menghitung hari ujian nasional nya","sentiment":0}
{"label":1,"tweets":"ketika USER_MENTION lebih mengerikan dari ujian nasional","sentiment":-1}
{"label":1,"tweets":"USER_MENTION tinggal menghitung hari ujian nasional nya","sentiment":0}
{"label":0,"tweets":"hahah emg ujian apa sih ujian nasional kan USER_MENTION kirain beda USER_MENTION april sana sama kan yulianivinali","sentiment":0}
{"label":2,"tweets":"ketia malam minggu lebih mengerikan dari ujian nasional","sentiment":-1}
{"label":1,"tweets":"USER_MENTION tinggal menghitung hari ujian nasional nya","sentiment":0}
{"label":0,"tweets":"jadi inget maret thn lalu itu bln dilaksanainnya ujian nasionalum ugmdamn i miss roller bottle game di masjid sma dulu","sentiment":0}
{"label":2,"tweets":"tinggal menghitung hari ujian nasional nya","sentiment":0}
{"label":0,"tweets":"USER_MENTION ujian praktek lebih susah dari pd ujian nasional deh dek kayaknya aku malah jd bales sekolah o rasanya","sentiment":-1}
{"label":2,"tweets":"kata pak pdt kita g boleh mendua. mendua sama ujian nasional","sentiment":0}
{"label":0,"tweets":"USER_MENTION sepyderman_ sma itu indah. teman kantin cinta pertama dan ruang bk. yg menyebalkan ya cuma ujian nasional","sentiment":0}
{"label":0,"tweets":"USER_MENTION pcaran dhari ujian nasional biar smgtny terpacu utk lulus breng amp mlnjutkn k universitas yg di inginkan quizsadturday","sentiment":1}
{"label":1,"tweets":"eonni USER_MENTION USER_MENTION maafin saeng ya trus jgn lupa doain saeng biar sukses ujian nasional","sentiment":1}
{"label":1,"tweets":"USER_MENTION bahas apayabahas soal2 ujian nasional aja gimana hahaha","sentiment":0}
{"label":0,"tweets":"sekarang udah bulan maret sumpah waktunya udah semakin dekat menjelang ujian nasional d","sentiment":0}
{"label":0,"tweets":"USER_MENTION sma itu indah. teman kantin cinta pertama dan ruang bk. yg menyebalkan ya cuma ujian nasional","sentiment":0}
{"label":1,"tweets":"enggak manyun kok hoho senin udah ujian nasional kejuruan doain ya USER_MENTION","sentiment":0}
{"label":0,"tweets":"sma itu indah. teman kantin cinta pertama dan ruang bk. yg menyebalkan ya cuma ujian nasional","sentiment":0}
{"label":1,"tweets":"dah ah mau belajar dulu besok saya ujian nasional kak baybay USER_MENTION hahapnya gua itu wkwk USER_MENTION angry bird kakak","sentiment":1}
{"label":2,"tweets":"semangat buat ujian praktek ujian sekolah ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION belajar buat ujian nasional._.","sentiment":0}
{"label":1,"tweets":"apa aja ujiannya udah bkan uprak lg beb udah ujian nasional kejuruan USER_MENTION USER_MENTION iyo syg kamu udah slesai upraknya","sentiment":0}
{"label":2,"tweets":"kipop mengucapkan selamat menunaikan ujian nasional untuk kaka kelas","sentiment":0}
{"label":0,"tweets":"sadarji ini pemerintah bikin soal ujian nasional paket auu berjuang memang dari sekaranglah quotemks","sentiment":1}
{"label":0,"tweets":"rtrtUSER_MENTION mid semester gt ujian semester gt ujian praktek gt ujian akhir sekolah gt ujian nasional","sentiment":0}
{"label":2,"tweets":"ujian nasional di depan telinga dan mata. astaga fighting bebi","sentiment":-1}
{"label":2,"tweets":"mid semester gt ujian semester gt ujian praktek gt ujian akhir sekolah gt ujian nasional","sentiment":0}
{"label":0,"tweets":"USER_MENTION ini dia tanggal belum ditentuin d aku sama admin disini lg nentuin d yang pasti setelah ujian nasional","sentiment":0}
{"label":1,"tweets":"desember USER_MENTION gpp kak anak kls3 kapan ujian nasional nya USER_MENTION jiah kenape ktawa","sentiment":0}
{"label":2,"tweets":"dah cukup legaa tinggal mempersiapkan bwt ujian nasional pusingg","sentiment":0}
{"label":1,"tweets":"kencan sama soal2 to ujian nasional USER_MENTION ngapain yeh","sentiment":0}
{"label":2,"tweets":"ujian nasional udah paket di tambah barkode hadeuh","sentiment":0}
{"label":2,"tweets":"ujian sekolah gt try out gt ujian nasional fighting","sentiment":-1}
{"label":1,"tweets":"USER_MENTION lebih takut sm ujian sekolah drpd ujian nasional","sentiment":-1}
{"label":2,"tweets":"latihan menghadapi ujian nasional","sentiment":0}
{"label":0,"tweets":"itu yang namanya penyakit gejala un USER_MENTION kalau inget ujian nasional bentar lagi suka pengen kabur","sentiment":-1}
{"label":2,"tweets":"kalau inget ujian nasional bentar lagi suka pengen kabur","sentiment":-1}
{"label":2,"tweets":"nisa sedang fokus untuk ujian nasional esok. kangen mention or dm.","sentiment":0}
{"label":0,"tweets":"hanya terlintas wkwk USER_MENTION laksanakan USER_MENTION terlintas dipikiran bikin harlem shake di ruang kelas ujian nasional","sentiment":0}
{"label":0,"tweets":"lanjutkann USER_MENTION laksanakan USER_MENTION terlintas dipikiran bikin harlem shake di ruang kelas ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION ujian sekolah bulan iki mbak terus ujian nasionale tanggal april hehe.","sentiment":0}
{"label":2,"tweets":"lebih takut sm ujian sekolah drpd ujian nasional","sentiment":-1}
{"label":0,"tweets":"USER_MENTION sama. tp setidaknya tahun ini dad tdk ada agenda ujian nasional wkwk. kau merindukan daddy semua org jg begitu aokaokaoka","sentiment":0}
{"label":1,"tweets":"saya minta tenaga anda habis ujian nasional USER_MENTION USER_MENTION","sentiment":-1}
{"label":1,"tweets":"USER_MENTION hahaha ujian nasional kr sekolah too","sentiment":0}
{"label":0,"tweets":"laksanakan USER_MENTION terlintas dipikiran bikin harlem shake di ruang kelas ujian nasional","sentiment":0}
{"label":2,"tweets":"ujian nasional","sentiment":0}
{"label":2,"tweets":"try out iiujian praktekujian sekolahtry out iiiujian nasional obismillah o","sentiment":-1}
{"label":2,"tweets":"h52 menuju ujian nasional. sudah berapa persenkah persiapan kalian","sentiment":0}
{"label":0,"tweets":"minggu depan ujian praktik dua minggu lagi uas tiga minggu lagi us awal april tukpd ke2 amp minggu terakhir april ujian nasional","sentiment":-1}
{"label":2,"tweets":"semoga terus meningkat sampai ujian nasional","sentiment":0}
{"label":0,"tweets":"semangat buat anak2 kelas seluruh solo buat menghadapi latihan ujian nasional seninkamis besok ganbambloo jangan lupa berdoa","sentiment":1}
{"label":0,"tweets":"klo udh sma jngn sombong kakakrtUSER_MENTION ga terasa udah maret sebentar lagi april. ujian nasional makin deket. cepet pisah sama teme","sentiment":0}
{"label":1,"tweets":"USER_MENTION jokowi ko tega ya sama para pelajar kelas ujian nasional ada paket","sentiment":0}
{"label":2,"tweets":"lah si ucen aneh amat ujian nasional masih lama eh hahaha","sentiment":-1}
{"label":2,"tweets":"jokowi ko tega ya sama para pelajar kelas ujian nasional ada paket","sentiment":0}
{"label":1,"tweets":"ujian skolah gampang d USER_MENTION iya kak ujian sekolah USER_MENTION ujian nasional LINK","sentiment":0}
{"label":1,"tweets":"iya kak ujian sekolah USER_MENTION ujian nasional menanti USER_MENTION to sesaaaaaaaaaiii yeeaaah","sentiment":0}
{"label":2,"tweets":"sumpah capek bgt. senin ujian nasional praktek di mangkunegaran. otakku udah capek bu","sentiment":1}
{"label":1,"tweets":"USER_MENTION elu kira ujian nasional","sentiment":0}
{"label":0,"tweets":"ach masa USER_MENTION kenapa ga mamingan adalah pertanyaan yg sangat menakutkan dibanding ujian nasional","sentiment":-1}
{"label":2,"tweets":"pusing bgt gua mikirin ujian praktek ama ujian nasional","sentiment":-1}
{"label":0,"tweets":"tau un ga ujian nasional itu menguras hati dan pikiran ku. ohh terus obatnya kamu. meamp USER_MENTION","sentiment":-1}
{"label":2,"tweets":"jangan kalah sebelum bertempur detikdetik ujian nasional geografi","sentiment":1}
{"label":1,"tweets":"gimana detik2 menghadami ujian nasional USER_MENTION USER_MENTION kangen kakak juga","sentiment":0}
{"label":2,"tweets":"tips lulus ujian nasionalmari patengin tl kami utk tips untipslulusun","sentiment":0}
{"label":1,"tweets":"USER_MENTION ujian nasional teori ne drung","sentiment":-1}
{"label":1,"tweets":"USER_MENTION ke arah ujian nasional boy ai. hahah","sentiment":0}
{"label":1,"tweets":"ujian nasional menanti USER_MENTION to sesaaaaaaaaaiii yeeaaah","sentiment":0}
{"label":1,"tweets":"USER_MENTION ayo kita ganyang ujian nasional lah","sentiment":0}
{"label":1,"tweets":"USER_MENTION apakah kamu sudah cukup ciyus amp cetar menghadapi ujian nasional pic via USER_MENTION LINK","sentiment":0}
{"label":0,"tweets":"breakingnews untuk jadwal ucun iii seperti kemarin waktu ucun ii yaa kan itu udah jadwal seperti ujian nasional sebenarnya","sentiment":1}
{"label":1,"tweets":"USER_MENTION ujian nasional belommmm_. ndul ndul apaan","sentiment":0}
{"label":0,"tweets":"kenapa ga mamingan adalah pertanyaan yg sangat menakutkan dibanding ujian nasional","sentiment":-1}
{"label":1,"tweets":"USER_MENTION USER_MENTION marchwish midtest ujian praktek ujian sekolah ujian nasional bisa dapet nilai yg lebih memuaskan.amin","sentiment":1}
{"label":2,"tweets":"snmptn snmptn undangan snmptn info berita yang berubah dalam ujian nasional LINK","sentiment":0}
{"label":1,"tweets":"USER_MENTION tp pas tk gue ga ikut ujian nasional","sentiment":-1}
{"label":2,"tweets":"hadiah ulang tahun ujian nasionalun","sentiment":-1}
{"label":0,"tweets":"lebih serem daripada detikdetik menjelang ujian nasional USER_MENTION detikdetik menjelang malam minggu.","sentiment":0}
{"label":0,"tweets":"gak penting juga si sebenernya mikirin elo karna nama lo gak ada di ujian nasional nanti x_x","sentiment":-1}
{"label":1,"tweets":"oh tapi di jakarta timur doang kan USER_MENTION USER_MENTION habis ujian nasional awal bulan mei","sentiment":-1}
{"label":2,"tweets":"ini soal ujian nasional th gaulikh LINK","sentiment":0}
{"label":2,"tweets":"new ava kartu peserta ujian nasional","sentiment":1}
{"label":1,"tweets":"USER_MENTION habis ujian nasional awal bulan mei","sentiment":-1}
{"label":2,"tweets":"kriteria lulus c. lulus ujian sekolah d. luluas ujian nasional. nilai ratarata","sentiment":0}
{"label":0,"tweets":"detikdetik menjelang ujian nasional aja mblo biar nga galau USER_MENTION detikdetik menjelang malam minggu","sentiment":0}
{"label":2,"tweets":"h ujian nasional sma. siapkah nanya diri sendiri","sentiment":1}
{"label":1,"tweets":"lulus ujian nasional dgn nilai terbaik kuliah di unpad amminn t USER_MENTION maret wish kamu apa","sentiment":-1}
{"label":0,"tweets":"sekarang hanya dengan rp anda bisa membantu anak yatimdhuafa sukses ujian nasional mau LINK","sentiment":1}
{"label":0,"tweets":"sekarang hanya dengan rp anda bisa membantu anak yatimdhuafa sukses ujian nasional mau LINK","sentiment":1}
{"label":2,"tweets":"terlintas dipikiran bikin harlem shake di ruang kelas ujian nasional","sentiment":0}
{"label":0,"tweets":"ohiyaaa kemungkinan gathering comate jakarta itu habis ujian nasional awal bulan mei kemungkinan tanggal","sentiment":-1}
{"label":2,"tweets":"dari dulu tiap mau ujian nasional mesti putus ndoak yoben","sentiment":0}
{"label":2,"tweets":"ujian praktek udahan udah tenag tinggal ujian sekolah n ujian nasional d","sentiment":0}
{"label":0,"tweets":"ga kerasa aja bentar lagi ujian praktek disusul ujian akhir sekolah ga lama kemudian tempur deh paket dengan ujian nasional. mangaad","sentiment":1}
{"label":0,"tweets":"mau ada kurikulum baru dan nanti ujian nasional jadi maju yg aturan kls jadi kls udah un pukpuk","sentiment":1}
{"label":0,"tweets":"ujian praktek ujian sekolah ujian nasional lulus perpisahan sekolah baru teman baru seragam baru lingkungan baru","sentiment":-1}
{"label":2,"tweets":"minta doanya dums buat yg punya acc ini ujian nasional lancar dapet nem baik amp masuk sma favorit amin","sentiment":1}
{"label":1,"tweets":"lagi persiapan ujian nasional nih om ntar kelar ujian baru gua gambar lagi USER_MENTION","sentiment":0}
{"label":1,"tweets":"USER_MENTION kaka ujian nasional kapan","sentiment":0}
{"label":1,"tweets":"april USER_MENTION USER_MENTION USER_MENTION iyaa pasti ujian nasional kapan sih","sentiment":-1}
{"label":1,"tweets":"USER_MENTION USER_MENTION iyaa pasti ujian nasional kapan sih","sentiment":-1}
{"label":2,"tweets":"hari menuju ujian nasional mangaat","sentiment":0}
{"label":1,"tweets":"masih mauko anak sma soal ujian nasional ditambah jadi paket LINK via USER_MENTION","sentiment":1}
{"label":0,"tweets":"mendekati ujian nasional akan banyak remaja yg diputusin dengan alasan ingin fokus belajar. waspadalah waspadalah","sentiment":1}
{"label":1,"tweets":"senin aku udh uas klo ujian nasional bulan april knp USER_MENTION USER_MENTION","sentiment":0}
{"label":0,"tweets":"ya kalo ga priatin ujian nasional dulu gue pasti dateng mubank kok. demi shinee. demi infinite. but im not that heartless for my own heart","sentiment":-1}
{"label":2,"tweets":"doa bersama sukseskan ujian nasional","sentiment":1}
{"label":2,"tweets":"paling mls itu kalo lg kangen. galaunya tingkat ujian nasional uu","sentiment":0}
{"label":2,"tweets":"ujian nasional kejuruan di depan mata","sentiment":0}
{"label":0,"tweets":"wajar kalo ditengahtengah kesuksesan mereka ada penghadang. semacam ujian nasional sebelum lulus. sip gue alay","sentiment":-1}
{"label":0,"tweets":"yang menentukan kelulusan itu memang ujian nasional tapi untuk anak farmasi depkes itu nyawa mereka","sentiment":1}
{"label":1,"tweets":"habis ujian nasional awal bulan mei USER_MENTION haha gathering jadinya kapan USER_MENTION haha lagi isengiseng terus nemu ide","sentiment":-1}
{"label":2,"tweets":"april akhir ujian nasional","sentiment":0}
{"label":1,"tweets":"sekalian pasang cctv stiap kelas USER_MENTION un paket ljk pake barcode ini ujian nasional atau olimpiade","sentiment":1}
{"label":1,"tweets":"USER_MENTION un paket ljk pake barcode ini ujian nasional atau olimpiade","sentiment":0}
{"label":1,"tweets":"USER_MENTION un paket ljk pake barcode ini ujian nasional atau olimpiade","sentiment":0}
{"label":2,"tweets":"ujian nasional itu sulit looooh waspada","sentiment":0}
{"label":2,"tweets":"un paket ljk pake barcode ini ujian nasional atau olimpiade","sentiment":0}
{"label":0,"tweets":"ujian nasional bkan hanya meningkatkakn ketidak jujuran nyontek nmun jg tndak asusila gurucabuliancamtdkllusun","sentiment":-1}
{"label":1,"tweets":"USER_MENTION males kesel sinau bsk senin aku latian ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION kategori eksis kali ini ada ovawnhp cerita soal apa dia yuuu kita simak LINK","sentiment":0}
{"label":1,"tweets":"news atjehpost ratusan kepala sekolah di bireuen ikut sosialisasi ujian nasional LINK lewat USER_MENTION","sentiment":1}
{"label":2,"tweets":"ujian praktektry outujian sekolahtry outujian nasional","sentiment":0}
{"label":0,"tweets":"inilah kehidupan yg melahirkan cerita yg murni akan fakta menghadapi ujian sekolah dan ujian nasional","sentiment":1}
{"label":1,"tweets":"USER_MENTION oiya pst kk doakn klo yg ujian nasional tgl brp","sentiment":-1}
{"label":1,"tweets":"USER_MENTION bukan test ujian nasional bom","sentiment":0}
{"label":0,"tweets":"USER_MENTION cepet banget_aku tanggal uts bareng sama latihan un.minggu depannya ujian praktek. minggu depannya lagi baru ujian nasional","sentiment":1}
{"label":0,"tweets":"harusnya pertanyaan kapan wisuda itu ada di ujian nasional biar ga banyak yg nanyananya lagi","sentiment":0}
{"label":2,"tweets":"nggak ngerti kenapa ujian semester dipercepat kalau ujian nasional tetep paket. uhh","sentiment":-1}
{"label":1,"tweets":"aminnno USER_MENTION h51 ujian nasional. pasti bisa","sentiment":0}
{"label":0,"tweets":"hahaha rtUSER_MENTION ujian praktek kelar skrng tnggal ujian sekolah n ujian nasional ganbatte","sentiment":0}
{"label":1,"tweets":"senin ujian sekolah. USER_MENTION ujian nasional sebentar lagiii tassekolah w USER_MENTION","sentiment":1}
{"label":1,"tweets":"kalo bnr2 dpn muka baru enak USER_MENTION sehat bgt USER_MENTION sehat pucaam kedua dr depan u ujian sekolahampmungkin ujian nasional g","sentiment":1}
{"label":1,"tweets":"ujian nasional sebentar lagiii tassekolah w USER_MENTION","sentiment":1}
{"label":2,"tweets":"ujian praktek kelar skrng tnggal ujian sekolah n ujian nasional ganbatte","sentiment":0}
{"label":1,"tweets":"sehat bgt USER_MENTION sehat pucaam kedua dr depan u ujian sekolahampmungkin ujian nasional gajauh beda.","sentiment":1}
{"label":1,"tweets":"USER_MENTION foto kartu ujian nasional tak berfilter instagram para siswa ancam tak ikut un USER_MENTION","sentiment":-1}
{"label":1,"tweets":"USER_MENTION gua kan smk jadi ada ujian nasional prakteknya nah itu baru senin besok","sentiment":0}
{"label":0,"tweets":"biasane sing bar mutuske gara gara ujian nasional kui solot suwe mesti gelo mergo alesan sing dinggo kui oramutu mbahrowobgt","sentiment":0}
{"label":0,"tweets":"sehat USER_MENTION kedua dr depan u ujian sekolahampmungkin ujian nasional gajauh beda. ha ha ha bismillahirrahmanirrahim","sentiment":1}
{"label":0,"tweets":"kedua dr depan u ujian sekolahampmungkin ujian nasional gajauh beda. ha ha ha bismillahirrahmanirrahim","sentiment":0}
{"label":2,"tweets":"d51 menuju ujian nasional","sentiment":0}
{"label":0,"tweets":"bener2 butuh liburan capek badan capek pikiran capek ati buruan ujian nasional dong anak2 smp","sentiment":1}
{"label":1,"tweets":"aku akeh preine d USER_MENTION to gt ujian sekolah gt ujian praktek gt to gt ujian nasional o","sentiment":0}
{"label":0,"tweets":"ujian praktek aja gak siap apalagi ujian nasional yakant_tyaa mau gamauampsiap gasiap tetep harus dijalaninampdilakuin","sentiment":-1}
{"label":0,"tweets":"kenapa tahun ini tekena sakit dengan paket kenapa tahun depan ituu d.isukan ujian nasional d.tiadakan knpaaaa knpaaaaa kenapaaa","sentiment":-1}
{"label":2,"tweets":"to gt ujian sekolah gt ujian praktek gt to gt ujian nasional o","sentiment":0}
{"label":0,"tweets":"USER_MENTION aahh tugas try out ujian praktek ngurus kuliah ujian sekolah ujian nasional kelulusan liburan. bismillah semoga su","sentiment":-1}
{"label":1,"tweets":"USER_MENTION rahasia sukses ujian nasional kunjungi website di bio kami dan follow USER_MENTION","sentiment":1}
{"label":1,"tweets":"fokus ujian nasional USER_MENTION remajaindonesia saya jomblo karena","sentiment":0}
{"label":0,"tweets":"haha emang og mb ujian apa mb naim sekolah apa ujian nasional USER_MENTION arumardiyanto yah pokil cont LINK","sentiment":0}
{"label":1,"tweets":"ujian nasional USER_MENTION ayahnya edi sedang mengantar ibunya untuk","sentiment":0}
{"label":0,"tweets":"USER_MENTION suksesun ujian kehidupan adl sebuah kepastian namun sukses ujian nasional adl sebuah pilihan.","sentiment":1}
{"label":1,"tweets":"apakah kamu sudah cukup ciyus amp cetar menghadapi ujian nasional pic via USER_MENTION LINK","sentiment":0}
{"label":0,"tweets":"mari berdzikir bersama di masjid alamin sarmen malam ini u kemudahan ujian nasional ini come and join LINK","sentiment":1}
{"label":0,"tweets":"nnti tuh kalian kalo ujian nasional dari diri kamu sendri gak ada yang bisa bantuin kamu pakpri","sentiment":0}
{"label":0,"tweets":"tgl maret udah mulai ujian praktek gt ujian sekolah gt try out gt ujian nasional. nah loh kapan wkt buat belajar nya","sentiment":-1}
{"label":0,"tweets":"sepertinya pelajar pelajar yg mau ujian nasional ini terkena depresi berat saling hckd saling ber harlem shake ria keren","sentiment":0}
{"label":2,"tweets":"gak lama lagi mau ujian nasional","sentiment":1}
{"label":0,"tweets":"jangan asal pilih guru privat colleger radio menjelang ujian sekolah us dan ujian nasional un tentu ki LINK","sentiment":0}
{"label":0,"tweets":"jangan asal pilih guru privat colleger radio menjelang ujian sekolah us dan ujian nasional un tentu ki LINK","sentiment":0}
{"label":1,"tweets":"pernahujian nasional d hapuskan USER_MENTION pernah gak kamu berharap hal yg tidak mungkin terjadi berharap apa jj USER_MENTION","sentiment":-1}
{"label":2,"tweets":"ntar kali kalo udah sma gue bakal on terus soalnya lg sibuk2nya buat ujian nasional_","sentiment":0}
{"label":1,"tweets":"informasi untuk ujian nasional il USER_MENTION USER_MENTION itu apaan gue ini gak pake full service yu jadi gabisa buka link","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION pengen cpt cpt ujian praktek terus ujian sekolah terus ujian nasional terus bebaaaasssssss","sentiment":0}
{"label":0,"tweets":"kalau sh mau lanjut sekolah dipikiri yg lain.lainfokus ujian nasional dulutuhan pasti kasih jalan keluar terbaik","sentiment":0}
{"label":1,"tweets":"USER_MENTION apasih datengdateng rusuh aku tak terlalu baik. stress banget otak ngebul takut ujian nasional","sentiment":0}
{"label":0,"tweets":"ujian praktekujian sekolah latihan ujian nasional USER_MENTION moment yg kamu tunggu di bulan maret jj USER_MENTION","sentiment":0}
{"label":1,"tweets":"hanya ingin fokus ujian nasional rtUSER_MENTION remajaindonesia saya jomblo karena","sentiment":0}
{"label":2,"tweets":"hari lagi ujian nasionaltekor","sentiment":0}
{"label":1,"tweets":"eh diem yg coment yg gila USER_MENTION bisa gilart USER_MENTION bisa apa saya nanti saat ujian nasionalpercuma blajar","sentiment":-1}
{"label":0,"tweets":"USER_MENTION haha iyadeh senin depan ujian praktek senin depannya lagi uas de bulan depan ujian nasional hihi","sentiment":0}
{"label":2,"tweets":"rumor bahwa tahun depan tidak ada ujian nasional. benarkah","sentiment":-1}
{"label":1,"tweets":"bisa gilart USER_MENTION bisa apa saya nanti saat ujian nasionalpercuma blajar","sentiment":0}
{"label":1,"tweets":"USER_MENTION iye bahujian nasional masih lama lee","sentiment":-1}
{"label":0,"tweets":"tidurcemasdiampusingke wc lapur lalu asal asalan USER_MENTION bisa apa saya nanti saat ujian nasionalpercuma blajar","sentiment":0}
{"label":2,"tweets":"bisa apa saya nanti saat ujian nasionalpercuma blajar","sentiment":0}
{"label":1,"tweets":"USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":2,"tweets":"senin udah mulai ujian praktek terus udah itu ujian sekolah di tambah ujian nasional nyiiiir rieut","sentiment":0}
{"label":1,"tweets":"USER_MENTION habis ujian nasional awal bulan mei","sentiment":-1}
{"label":0,"tweets":"USER_MENTION tweet buat siapa yg tersinggung siapa ini twitter bebas kalii gak usah dianggap serius lukate ujian nasional ckck","sentiment":-1}
{"label":0,"tweets":"iyalah smanamanya jg ujian nasional zalpiya mkanya di unpak aja dket kan ke gnung batu hhert cont LINK","sentiment":0}
{"label":2,"tweets":"ujian nasional tahun ini katanya paketbenar gak ya.","sentiment":0}
{"label":1,"tweets":"semangat USER_MENTION satu bulan lagi ujian nasional ya","sentiment":0}
{"label":1,"tweets":"amiiiiin o USER_MENTION ujian nasional tinggal menghitung hari lagi lulus nanti","sentiment":0}
{"label":2,"tweets":"ujian nasional tinggal menghitung hari lagi lulus nanti","sentiment":0}
{"label":2,"tweets":"satu bulan lagi ujian nasional ya","sentiment":0}
{"label":0,"tweets":"USER_MENTION tetep gak boleh ngilangin nama yang marga ayahmu haha oyaa ya kamu kan masih kecil ya dek pantesan ikut ujian nasional kls brp","sentiment":-1}
{"label":0,"tweets":"hft akhirny pensi slsai jga skrng tinggal fokus ujian sklh sma ujian nasional thanks for today smp3 pensi tahun ini keren kok","sentiment":1}
{"label":1,"tweets":"sukses bareng sma sma brati praunnya USER_MENTION pra ujian nasional tapi sukses upknya kan cont LINK","sentiment":1}
{"label":0,"tweets":"USER_MENTION tweet buat siapa yg tersinggung siapa ini twitter bebas kalii gak usah dianggap serius lukate ujian nasional ckck","sentiment":-1}
{"label":2,"tweets":"gak kerasa udah mau ujian nasional","sentiment":0}
{"label":0,"tweets":"maret ujian uas dilanjuti dengan ujian praktek and last monster nya ujian nasional april. dasar anak tamatan pfftt","sentiment":1}
{"label":1,"tweets":"pra ujian nasional tapi sukses upknya kan USER_MENTION tes apa si engga we upk aja bru selese USER_MENTION","sentiment":1}
{"label":2,"tweets":"h51 ujian nasional. pasti bisa","sentiment":0}
{"label":0,"tweets":"semangat USER_MENTION aahh tugas try out ujian praktek ngurus kuliah ujian sekolah ujian nasional kelulusan liburan.","sentiment":-1}
{"label":1,"tweets":"USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":0,"tweets":"aahh tugas try out ujian praktek ngurus kuliah ujian sekolah ujian nasional kelulusan liburan. bismillah semoga sukses semuanya","sentiment":0}
{"label":1,"tweets":"sekelas yaa huahaha USER_MENTION ada pikiran ingin membuat harlem shake setelah ujian nasional lol","sentiment":1}
{"label":1,"tweets":"ok sipptetep smngt sygrtUSER_MENTION USER_MENTION ujian praktekny alhamdulilah lancar yuk tnggal nnggu ujian sklah smo ujian nasional","sentiment":1}
{"label":0,"tweets":"jangan asal pilih guru privat menjelang ujian sekolah us dan ujian nasional un tentu kita harus belajar ekstr LINK","sentiment":-1}
{"label":1,"tweets":"USER_MENTION rahasia sukses ujian nasional kunjungi website di bio kami dan follow USER_MENTION","sentiment":1}
{"label":1,"tweets":"USER_MENTION ohh kamu mah mending bisa ngambil hati ortu nah aku ngk akan boleh cz mau ujian nasional","sentiment":0}
{"label":2,"tweets":"ada pikiran ingin membuat harlem shake setelah ujian nasional lol","sentiment":1}
{"label":2,"tweets":"besok free prepare buat senin ujian nasional upk","sentiment":0}
{"label":2,"tweets":"ratusan kepala sekolah di bireuen ikut sosialisasi ujian nasional atjehpost LINK","sentiment":1}
{"label":1,"tweets":"USER_MENTION try out uts uas try out ujian praktek ujian nasional s bless us god","sentiment":-1}
{"label":1,"tweets":"iya wingi USER_MENTION gonamu bar try out ya USER_MENTION oalah antonius_awen uji coba ujian nasional USER_MENTION","sentiment":0}
{"label":2,"tweets":"siap tidak siap siap mka hadapi ujian nasional hahai","sentiment":1}
{"label":0,"tweets":"USER_MENTION USER_MENTION penjualan bocoran ujian nasional oleh sekolah bukn rahasia lagi. seru jika ditelusuri. tanyakan ke org terdekat aja","sentiment":0}
{"label":1,"tweets":"lol USER_MENTION foto kartu ujian nasional tak berfilter instagram para siswa ancam tak ikut un USER_MENTION","sentiment":-1}
{"label":0,"tweets":"ratusan kepala sekolah di bireuen ikut sosialisasi ujian nasional pejabat dinas pendidikan bireuen menga LINK","sentiment":1}
{"label":2,"tweets":"wish maret lulus ujian praktek ujian sekolah ujian nasional yes","sentiment":1}
{"label":0,"tweets":"apa tuhan memudahkan orang untuk kecanduan kunci ketika ujian nasional apa tuhan buta","sentiment":-1}
{"label":0,"tweets":"besok besok kalo saya jadi presiden ujian nasional diapus deh jangar bet mau un tapi sekolah di smk mah.","sentiment":0}
{"label":1,"tweets":"USER_MENTION iya lunlatihan ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION rahasia sukses ujian nasional kunjungi website di bio kami dan follow USER_MENTION","sentiment":1}
{"label":0,"tweets":"ujian praktek ujian nasional nilai diakumulasikan dgn nilai rapot. ha nek ujian praktek blas rung ono persiapan ki aku kudu piye","sentiment":0}
{"label":0,"tweets":"ngga ada org ujian nasional masa telat USER_MENTION waktusma siapa disni yg prnh telat dateng ujian","sentiment":-1}
{"label":0,"tweets":"semangat o9USER_MENTION ujian kompetensi maret ujian akhir sekolah maret ujian nasional april wow o","sentiment":1}
{"label":1,"tweets":"gonamu bar try out ya USER_MENTION oalah antonius_awen uji coba ujian nasional USER_MENTION antonius_awen ucun si apa","sentiment":0}
{"label":1,"tweets":"tahun depan palingUSER_MENTION enake kw USER_MENTION USER_MENTION ujian nasional sd akan dihapuskan tahun ini LINK","sentiment":-1}
{"label":0,"tweets":"USER_MENTION tweet buat siapa yg tersinggung siapa ini twitter bebas kalii gak usah dianggap serius lukata ujian nasional ckck","sentiment":-1}
{"label":1,"tweets":"sip semangat jjang USER_MENTION hiatus sampai selesai ujian nasional","sentiment":1}
{"label":0,"tweets":"USER_MENTION tweet buat siapa yg tersinggung siapa ini twitter bebas kalii gak usah dianggap serius lukata ujian nasional ckck","sentiment":-1}
{"label":2,"tweets":"schedule ujian praktik ujian sekolah ujian nasional.","sentiment":0}
{"label":0,"tweets":"USER_MENTION klo dlu angkatanku cm lwt jalur um. ujiannya ya kayak ujian nasional jangan sampe tiap makul banyak yg kosong.","sentiment":-1}
{"label":0,"tweets":"tweet buat siapa yg tersinggung siapa ini twitter bebas kalii gak usah dianggap serius lukata ujian nasional ckck","sentiment":-1}
{"label":0,"tweets":"smk di korea tidak ada ujian nasional karena lebih berfokus kepada kemampuan produktifkeahlian.enak banget_ koreanfact","sentiment":0}
{"label":1,"tweets":"USER_MENTION setelah ujian nasional._.","sentiment":0}
{"label":0,"tweets":"USER_MENTION itu gampang.cara trbaik utk menghadapi ujian nasional.atau my school the best figure for me to be the best yg mana ko mau","sentiment":0}
{"label":2,"tweets":"masih ada beberapa proses lagi menuju ujian nasional aliasun semangat aku muda aku bisa","sentiment":1}
{"label":0,"tweets":"USER_MENTION pengen cpt cpt ujian praktek terus ujian sekolah terus ujian nasional terus bebaaaasssssss","sentiment":0}
{"label":1,"tweets":"USER_MENTION ustadz doakan saya sukses ujian nasional dan snmptnsbmptn yaaa","sentiment":1}
{"label":2,"tweets":"hari lagi ujian nasional. pasrah deh sama mtk","sentiment":0}
{"label":2,"tweets":"pengen cpt cpt ujian praktek terus ujian sekolah terus ujian nasional terus bebaaaasssssss","sentiment":0}
{"label":1,"tweets":"oalah USER_MENTION uji coba ujian nasional USER_MENTION antonius_awen ucun si apa","sentiment":1}
{"label":2,"tweets":"hari lagi ujian nasional ok siapsiapsiap berikan keajaiban mu kepada hambamu ini ya allah aminnn","sentiment":0}
{"label":2,"tweets":"un ujian nasional nationalexam instadaily instagram instanesia likeplease likeforlike l4l LINK","sentiment":0}
{"label":1,"tweets":"USER_MENTION pak mohon doanya. saya sukses ujian nasional dan snmptnsbmptn yaaa","sentiment":1}
{"label":1,"tweets":"USER_MENTION ujian nasional tahun ini semakin berat","sentiment":-1}
{"label":2,"tweets":"saumpama ujian nasional diilangke wae piye","sentiment":0}
{"label":2,"tweets":"kalo diliat di kalender selesai ujian nasional ada yg ulang tahun lumayan lah","sentiment":0}
{"label":2,"tweets":"h41 before ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION gik nanti klo ujian nasional nya ajak e ment kerjasama ma q","sentiment":0}
{"label":1,"tweets":"USER_MENTION skl ujian nasional smp bisa didownload di web sekolah dengan terlebih dahulu menjadi member trims LINK","sentiment":0}
{"label":2,"tweets":"ujian sekolah terus ujian nasional deh","sentiment":0}
{"label":2,"tweets":"ga mikirin music bank tapi mikirin ujian nasional","sentiment":-1}
{"label":1,"tweets":"kutipeditUSER_MENTION USER_MENTION USER_MENTION jeerafidah USER_MENTION ciee seng dilit engkas ujian nasional break sek ya yank2ane","sentiment":0}
{"label":0,"tweets":"USER_MENTION aku juga maksa nonton padahal mau ujian nasional. kan jarang2 scandal dteng lagi","sentiment":0}
{"label":2,"tweets":"skl ujian nasional smp bisa di download di website sekolah dengan terlebih dahulu login sebagai member trims.","sentiment":0}
{"label":0,"tweets":"fenomena stress ini sudah biasa memang ketika menjelang ujian nasionaltetapi apakah karna faktor sudah jadi kebiasaan itu yg membuat un","sentiment":0}
{"label":1,"tweets":"baahh USER_MENTION ganbatte USER_MENTION retweet USER_MENTION ujian kompetensi maret ujian akhir sekolah maret ujian nasional apri","sentiment":0}
{"label":1,"tweets":"USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":2,"tweets":"akun ini hiatus sampek ujian nasional selesai thanks. LINK","sentiment":1}
{"label":1,"tweets":"makasih sayang USER_MENTION metaakaruna USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":1,"tweets":"lau serius amat kek lg ujian nasional USER_MENTION ama paspamres ya USER_MENTION lessssgggooooo pergijauh LINK","sentiment":0}
{"label":1,"tweets":"ganbatte USER_MENTION retweet USER_MENTION ujian kompetensi maret ujian akhir sekolah maret ujian nasional april wow o","sentiment":1}
{"label":1,"tweets":"retweet USER_MENTION ujian kompetensi maret ujian akhir sekolah maret ujian nasional april wow o","sentiment":1}
{"label":2,"tweets":"semoga anakanak kelas ix lulus amiin semangat untk mnghdapi ujian nasional optimis lulus","sentiment":1}
{"label":2,"tweets":"vacum sampe ujian nasional terlewatkan","sentiment":0}
{"label":1,"tweets":"USER_MENTION ujian nasional syggg","sentiment":0}
{"label":2,"tweets":"ujian kompetensi maret ujian akhir sekolah maret ujian nasional april wow o","sentiment":1}
{"label":0,"tweets":"maret ujian praktek semua mata pelajaran. maret ujian akhir sekolah. coming soon ujian nasional deritanaksekolah","sentiment":0}
{"label":1,"tweets":"USER_MENTION rahasia sukses ujian nasional kunjungi website di bio kami dan follow USER_MENTION","sentiment":1}
{"label":1,"tweets":"USER_MENTION rahasia sukses ujian nasional kunjungi website di bio kami dan follow USER_MENTION","sentiment":1}
{"label":1,"tweets":"USER_MENTION rahasia sukses ujian nasional kunjungi website di bio kami dan follow USER_MENTION","sentiment":1}
{"label":2,"tweets":"ujian nasional aja try out nya berkalikali. ujian hidup gada try out nya","sentiment":-1}
{"label":0,"tweets":"USER_MENTION tweet buat siapa yg tersinggung siapa ini twitter bebas kalii gak usah dianggap serius lukate ujian nasional ckck","sentiment":-1}
{"label":2,"tweets":"uts udah selesai abis itu to terakhir trus ujian praktek abis itu ujian sekolah trus ujian nasional trus bebasss","sentiment":-1}
{"label":1,"tweets":"barcode kali mksdnya USER_MENTION apa itu barkot USER_MENTION USER_MENTION kata nya sih tahun ini ujian nasional nya pake barkot. emang","sentiment":-1}
{"label":0,"tweets":"berita gunungkidul jelang ujian nasional sma karangmojo gelar pembekalan motivas dan doa bersama sorotgk gtgt LINK","sentiment":0}
{"label":1,"tweets":"cc USER_MENTION USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION mentionke temen lo yang ngga lulus ujian nasional pas sma","sentiment":0}
{"label":2,"tweets":"dimas anggaraiqbaal cjrbagas rdsmorgan oey harus focus ke ujian nasional harus dapet nem okeh functional","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION jeerafidah USER_MENTION ciee seng dilit engkas ujian nasional break sek ya yank2ane","sentiment":0}
{"label":1,"tweets":"apa itu barkot USER_MENTION USER_MENTION kata nya sih tahun ini ujian nasional nya pake barkot. emang barkot apaan ya","sentiment":-1}
{"label":2,"tweets":"rku buat kepsek sma amp smp untuk mempersiapkan sebaikbaiknya ujian nasional","sentiment":0}
{"label":0,"tweets":"uts udah kelar lanjut ujian praktek terus ujian sekola try out belajar pelajaran ujian nasional tetep senyum kok","sentiment":-1}
{"label":1,"tweets":"USER_MENTION soalnya sama gak kyk di buku detikdetik ujian nasional tryout sekolah","sentiment":0}
{"label":1,"tweets":"USER_MENTION persiapan ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION juni nen gg pas ujian nasional","sentiment":0}
{"label":2,"tweets":"tweet buat siapa yg tersinggung siapa ini twitter bebas kalii gak usah dianggap serius lukate ujian nasional ckck","sentiment":-1}
{"label":1,"tweets":"ujian nasionalUSER_MENTION moment yg kamu tunggu di bulan maret jj USER_MENTION","sentiment":0}
{"label":1,"tweets":"USER_MENTION harapan try out sampai ujian nasional berhasil y","sentiment":0}
{"label":2,"tweets":"finished ujian praktek go to ujian sekolah and ujian nasional gogo semangat","sentiment":1}
{"label":2,"tweets":"ucun uji coba ujian nasional uninteresting","sentiment":1}
{"label":2,"tweets":"maret terus dilanjut april dilanjut ujian nasional","sentiment":0}
{"label":0,"tweets":"aminn USER_MENTION ujian nasional sebentar lagi mudah2an ajja lancar n bisa kuliah di perguruan tinggi amiiinnn","sentiment":0}
{"label":2,"tweets":"inget bgt maret april fokus ujian prakterktoujian sekolahujian nasional magkanya","sentiment":1}
{"label":2,"tweets":"LINK kisikisi ujian nasional sd smp sma dan smk kisikisi ujian nasional LINK","sentiment":0}
{"label":1,"tweets":"amin. semangat paket USER_MENTION lulus ujian nasional dengan nilai yang sempurna amiiiiin USER_MENTION apa sih maumu","sentiment":0}
{"label":2,"tweets":"harapan try out sampai ujian nasional berhasil y","sentiment":0}
{"label":0,"tweets":"ujian nasional paket soal paket. id soal masing masing siswa berbeda. jd kesimpulannya semua soal tdk ada yg sama. met nah","sentiment":0}
{"label":1,"tweets":"buku anak jaman skrg apakah kamu sudah cukup ciyus amp cetar menghadapi ujian nasional pic via USER_MENTION LINK","sentiment":0}
{"label":1,"tweets":"huahaha USER_MENTION apakah kmu sudah cukup ciyus amp cetar menghadapi ujian nasional pic via USER_MENTION LINK","sentiment":0}
{"label":2,"tweets":"ciyus amp cetar menghadapi ujian nasional LINK vwillyirawan. buku badai msh dlm proses editing membahana","sentiment":0}
{"label":1,"tweets":"sabaar jakarta USER_MENTION jakarta menunggumu USER_MENTION cepetan ujian nasional dong ah udah gasabar buat liburan","sentiment":0}
{"label":1,"tweets":"USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":2,"tweets":"ujian naik level buat gue ujian nasional buat dia. akankah kita bertemu lagi nanti","sentiment":-1}
{"label":0,"tweets":"ada yg tau USER_MENTION kata nya sih tahun ini ujian nasional nya pake barkot. emang barkot apaan ya","sentiment":-1}
{"label":1,"tweets":"paitingUSER_MENTION hiatus sampai selesai ujian nasional","sentiment":1}
{"label":1,"tweets":"cc kak maun USER_MENTION USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":2,"tweets":"hiatus sampai selesai ujian nasional","sentiment":1}
{"label":0,"tweets":"USER_MENTION kata nya sih tahun ini ujian nasional nya pake barkot. emang barkot apaan ya","sentiment":-1}
{"label":1,"tweets":"USER_MENTION oh bagus deh kalo gitu try out aja susah apa lagi ujian nasional","sentiment":-1}
{"label":0,"tweets":"try out beres ujian praktek menunggu ujian sekolah ngantosan ujian nasional final selanjutnya teriak lulus amin","sentiment":-1}
{"label":1,"tweets":"USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":2,"tweets":"ujian nasional produktif akuntansi hari senin dg rabu dari pagi smpe sore uhhh","sentiment":1}
{"label":2,"tweets":"kata nya sih tahun ini ujian nasional nya pake barkot. emang barkot apaan ya","sentiment":-1}
{"label":2,"tweets":"butuh kisikisi un just visit this link LINK LINK","sentiment":0}
{"label":1,"tweets":"USER_MENTION sudaham syf sisa ujian skolah ujian praktek lawan ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":2,"tweets":"mid ujian praktek to ujian nasional","sentiment":0}
{"label":2,"tweets":"to jalan menuju ujian nasional d","sentiment":0}
{"label":2,"tweets":"welcome ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":2,"tweets":"tema hari ini ujian nasional dan kawan kawannya cek ya","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":0,"tweets":"yaallah berilah kekuatan dan ilmu untuk melaksanakan ujian nasional ini amin","sentiment":1}
{"label":1,"tweets":"USER_MENTION USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":1,"tweets":"USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":1,"tweets":"USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":1,"tweets":"silahkan adikss adikss dibuka linknya USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":2,"tweets":"sayang udah mau ujian nasional kita break dulu ya mau konsen ujian. poop meong","sentiment":0}
{"label":2,"tweets":"wah udah mau ujian nasional ya. saya belum belajar pak.","sentiment":-1}
{"label":2,"tweets":"beteee tingkat ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION hal yang ditakutkan sekarang adalah ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":2,"tweets":"LINK kisikisi ujian nasional sd smp sma dan smk LINK","sentiment":0}
{"label":1,"tweets":"bocoran USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":1,"tweets":"cc USER_MENTION USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":1,"tweets":"nih anakanak sma tingkat akhir sikat. USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":1,"tweets":"cc USER_MENTION USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":1,"tweets":"noh biar belajar USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":0,"tweets":"aamiin d USER_MENTION semoga keputusan yg diambil ga sia2 dan membawa semangat baru untuk menghadapi ujian nasional bulan depan","sentiment":1}
{"label":1,"tweets":"USER_MENTION USER_MENTION LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":2,"tweets":"LINK kisi kisi soal ujian nasional un","sentiment":0}
{"label":0,"tweets":"semoga keputusan yg diambil ga sia2 dan membawa semangat baru untuk menghadapi ujian nasional bulan depan","sentiment":1}
{"label":1,"tweets":"koplo aja doloo USER_MENTION ujian praktek try out ujian sekolah ujian nasional duaaarrrrrrrrr lenyap","sentiment":-1}
{"label":2,"tweets":"try out uts uas try out ujian praktek ujian nasional s bless us god","sentiment":-1}
{"label":1,"tweets":"USER_MENTION tinggal ujian sekolah dan ujian nasional USER_MENTION USER_MENTION USER_MENTION USER_MENTION USER_MENTION USER_MENTION","sentiment":0}
{"label":1,"tweets":"USER_MENTION sah ndatau kode kode ujian nasional tulohUSER_MENTION USER_MENTION apa itu kode_wish me luck","sentiment":1}
{"label":2,"tweets":"hal yang ditakutkan sekarang adalah ujian nasional","sentiment":0}
{"label":1,"tweets":"insya allah d USER_MENTION haha sabar beb. mau ko masuk smansa ga USER_MENTION lamanya beh USER_MENTION ujian nasional beb USER_MENTION","sentiment":1}
{"label":1,"tweets":"ohh yawdh semangat yah USER_MENTION fia_delfia latihan ujian nasional gtu","sentiment":0}
{"label":0,"tweets":"eh brp dpt fisika USER_MENTION tidur haemimon stres ujian sekolah ujian praktek ujian nasional snmptn apalagi","sentiment":0}
{"label":1,"tweets":"sah ndatau kode kode ujian nasional tulohUSER_MENTION USER_MENTION apa itu kode_","sentiment":1}
{"label":2,"tweets":"belajar lebih giat menjelang ujian nasional","sentiment":0}
{"label":1,"tweets":"tidur USER_MENTION stres ujian sekolah ujian praktek ujian nasional snmptn apalagi","sentiment":-1}
{"label":1,"tweets":"USER_MENTION latihan ujian nasional gtu","sentiment":0}
{"label":2,"tweets":"stres ujian sekolah ujian praktek ujian nasional snmptn apalagi","sentiment":-1}
{"label":2,"tweets":"ujian praktek try out ujian sekolah ujian nasional duaaarrrrrrrrr lenyap","sentiment":-1}
{"label":1,"tweets":"USER_MENTION pedekate nya berbulan bulan. jadiannya kaya ujian nasional fith haha","sentiment":1}
{"label":0,"tweets":"pendidikankorea smk di korea tidak ada ujian nasional karena lebih berfokus kepada kemampuan produktifkeahlian.","sentiment":-1}
{"label":1,"tweets":"cie mau un._. USER_MENTION hiatus ujian nasional aegyu_ elf efl elpeu where are youuuuu why tlist so quiet_","sentiment":0}
{"label":1,"tweets":"USER_MENTION rahasia sukses ujian nasional kunjungi website di bio kami dan follow USER_MENTION","sentiment":1}
{"label":1,"tweets":"USER_MENTION rahasia sukses ujian nasional kunjungi website di bio kami dan follow USER_MENTION","sentiment":1}
{"label":1,"tweets":"USER_MENTION rahasia sukses ujian nasional kunjungi website di bio kami dan follow USER_MENTION","sentiment":1}
{"label":2,"tweets":"negara yg anehmasa ujian nasional jadi standar kelulusan_","sentiment":0}
{"label":0,"tweets":"minggu dpan semester6 dpan tryout dpan ujian sekolah dpan ujian nasional lulussma o wish me luck","sentiment":0}
{"label":2,"tweets":"ujian nasional d","sentiment":0}
{"label":2,"tweets":"fokus fokus dan fokus ujian sekolah ujian praktek ujian nasional bismilah sukses amiiiin","sentiment":1}
{"label":2,"tweets":"ujian nasional","sentiment":0}
{"label":2,"tweets":"jadwal ujian nasional untuk sma LINK","sentiment":0}
{"label":2,"tweets":"ujian nasional o","sentiment":0}
{"label":2,"tweets":"ujian nasional paket variasi tiap paket punya barcode masingmasing. benerbener kelewatan pemerintah indonesia.","sentiment":0}
{"label":2,"tweets":"ujian nasional d","sentiment":0}
{"label":2,"tweets":"ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION nyolokinnya padahal di idung bu yah ibu masing2 kaya lagi ngerjain soal ujian nasional x_x","sentiment":1}
{"label":2,"tweets":"ujian nasional","sentiment":0}
{"label":2,"tweets":"ujian nasional","sentiment":0}
{"label":2,"tweets":"tips menghadapi ujian nasional. good luck guys. LINK","sentiment":1}
{"label":0,"tweets":"yah allah ringan kan lah fikiran kmi untuk menghadapi ujian nasional pada tgl semoga lulus thn ajaran amin.","sentiment":1}
{"label":1,"tweets":"USER_MENTION now jadwalnya try out mid semester ujian sekolah ujian praktek amp ujian nasional. wow","sentiment":0}
{"label":1,"tweets":"haha sabar beb. mau ko masuk smansa ga USER_MENTION lamanya beh USER_MENTION ujian nasional beb USER_MENTION ujian apa USER_MENTION","sentiment":1}
{"label":1,"tweets":"ujian nasional lulus USER_MENTION apa harapanmu di bulan maret ini jawabdoank","sentiment":0}
{"label":1,"tweets":"hiatus ujian nasional USER_MENTION elf efl elpeu where are youuuuu why tlist so quiet_","sentiment":0}
{"label":2,"tweets":"ehem banget yang fokus ujian nasional tapi keluyuran terus n","sentiment":0}
{"label":1,"tweets":"saya melebihi serius bung USER_MENTION serius saya bung USER_MENTION nanti abis ujian nasional LINK","sentiment":-1}
{"label":0,"tweets":"aminn USER_MENTION semoga kakak kelas xii juga bisa melakukan ujian nasional dan nilainya bagus terpenting dapat perguruan tinggi neger","sentiment":1}
{"label":0,"tweets":"semoga kakak kelas xii juga bisa melakukan ujian nasional dan nilainya bagus terpenting dapat perguruan tinggi negeri amin","sentiment":1}
{"label":0,"tweets":"sabar sabar abis ujian praktek tinggal ujian sekolah kok terus nunggu minggu buat ujian nasional deh bentarkan","sentiment":1}
{"label":1,"tweets":"serius saya bung USER_MENTION nanti abis ujian nasional USER_MENTION mau dikirim kapan bung USER_MENTION LINK","sentiment":-1}
{"label":2,"tweets":"tak mau mikir cowok mikir ujian praktek ujian sekolah ujian nasional","sentiment":1}
{"label":1,"tweets":"nanti abis ujian nasional USER_MENTION mau dikirim kapan bung USER_MENTION belom bung nadya LINK","sentiment":-1}