{"label":1,"tweets":"anggaplah seperti itu USER_MENTION kyk mau ujian nasional aja yeee masihdi16 ah kurang nih alasannya","sentiment":0}
{"label":1,"tweets":"kyk mau ujian nasional aja yeee USER_MENTION ah kurang nih alasannya","sentiment":0}
{"label":2,"tweets":"ketemu wong tuane pacar ki rasane koyo nek ujian nasional menegangkan","sentiment":-1}
{"label":0,"tweets":"USER_MENTION smk di korea tidak ada ujian nasional karena lebih berfokus kepada kemampuan produktifkeahlian","sentiment":-1}
{"label":2,"tweets":"smk di korea tidak ada ujian nasional karena lebih berfokus kepada kemampuan produktifkeahlian","sentiment":-1}
{"label":1,"tweets":"hahah tingkat galau aja deh mahar dUSER_MENTION ujian nasional udh lewat deh sar ketinggalan nih haha","sentiment":0}
{"label":2,"tweets":"nggak usah terlalu serius. ini cuma twitter bukan ujian akhir semester atau ujian nasional","sentiment":-1}
{"label":1,"tweets":"USER_MENTION maksa bener USER_MENTION namakece baekhyun berusaha agar tegar kalau hadapi ujian nasional","sentiment":1}
{"label":1,"tweets":"mantap USER_MENTION maksa bener games_rp namakece baekhyun berusaha agar tegar kalau hadapi ujian nasional","sentiment":1}
{"label":1,"tweets":"maksa bener USER_MENTION namakece baekhyun berusaha agar tegar kalau hadapi ujian nasional","sentiment":1}
{"label":1,"tweets":"ujian nasional niyak USER_MENTION USER_MENTION ujian apaaaa ujian","sentiment":0}
{"label":1,"tweets":"ujian nasional udh lewat deh sar ketinggalan nih haha USER_MENTION waduh berkhayal tingkat ujian nasional ini haha dUSER_MENTION","sentiment":0}
{"label":0,"tweets":"waduh berkhayal tingkat ujian nasional ini haha dUSER_MENTION yaudah ntar pintunya gua kirimin kemana aja nya lo yg atur okeee haha","sentiment":1}
{"label":1,"tweets":"oalahhhh sukses ye dek kelas selamat ujian nasionalcctv haha USER_MENTION","sentiment":1}
{"label":0,"tweets":"denger cerita pa fatur soal un udah muless duluan yaallah paket ujian nasional yang bener ajasih","sentiment":1}
{"label":0,"tweets":"USER_MENTION ujian allah itu benar2 sulit melebihi ujian nasional tapi kenapa gk ada yg takut ujian itu. dunia penuh keterbalikan","sentiment":-1}
{"label":0,"tweets":"USER_MENTION ujian allah itu benar2 sulit melebihi ujian nasional tapi kenapa gk ada yg takut ujian itu. dunia penuh keterbalikan","sentiment":-1}
{"label":0,"tweets":"USER_MENTION ujian allah itu benar2 sulit melebihi ujian nasional tapi kenapa gk ada yg takut ujian itu. dunia penuh keterbalikan","sentiment":-1}
{"label":0,"tweets":"ujian allah itu benar2 sulit melebihi ujian nasional tapi kenapa gk ada yg takut ujian itu. dunia penuh keterbalikan","sentiment":-1}
{"label":1,"tweets":"USER_MENTION namakece baekhyun berusaha agar tegar kalau hadapi ujian nasional","sentiment":0}
{"label":1,"tweets":"anjir makin ngakak USER_MENTION gtgt USER_MENTION namakece baekhyun berusaha agar tegar kalau hadapi ujian nasional","sentiment":0}
{"label":2,"tweets":"namakece baekhyun berusaha agar tegar kalau hadapi ujian nasional","sentiment":0}
{"label":1,"tweets":"panjang amat_ USER_MENTION anjir ngakak yy_exokbaekhyun gtgt USER_MENTION namakece baehyun berusaha agar tegar hadapan ujian nasional","sentiment":0}
{"label":2,"tweets":"just did getop ipa ujian nasional geschool","sentiment":0}
{"label":1,"tweets":"anjir ngakak USER_MENTION gtgt USER_MENTION namakece baehyun berusaha agar tegar hadapan ujian nasional","sentiment":0}
{"label":1,"tweets":"bukanya lu dikumon nad USER_MENTION semua matpel buat ujian nasional sm ips trisna_afri semua matpel cont LINK","sentiment":0}
{"label":1,"tweets":"semua matpel buat ujian nasional sm ips USER_MENTION semua matpel nadaezzz bimbel na drt trisna_afri LINK","sentiment":0}
{"label":2,"tweets":"gue taun depan ujian nasional ye_ krik","sentiment":0}
{"label":1,"tweets":"sape taau o USER_MENTION emang ini ujian nasional kalo ga blajarnnt ga lulus cont LINK","sentiment":0}
{"label":2,"tweets":"kelas baru siap ujian nasional smp dan sma akan di mulai tgl agust. ikuti program promonya info ke","sentiment":1}
{"label":1,"tweets":"ini the key of sukses ujian nasional LINK uan USER_MENTION LINK","sentiment":1}
{"label":0,"tweets":"USER_MENTION aku kan kelas smp kan kalo orang pada pusing mikirin ujian nasional kalo aku enggak aku pusing nyari pintu ke hati nabilah","sentiment":0}
{"label":0,"tweets":"ujian allah itu benar2 sulit melebihi ujian nasional tapi kenapa gk ada yg takut ujian itu. dunia penuh keterbalikan","sentiment":-1}
{"label":1,"tweets":"ngga liat konsernya hbd USER_MENTION mamakgalau tingkat ujian nasional d","sentiment":-1}
{"label":1,"tweets":"kasih recehan USER_MENTION nyebut nama gue bayar eon elf_86boa bora cemburu tingkat ujian nasional itu sudah","sentiment":-1}
{"label":1,"tweets":"nyebut nama gue bayar eon USER_MENTION bora cemburu tingkat ujian nasional itu sudah","sentiment":-1}
{"label":1,"tweets":"saking cintanya sama gue itub USER_MENTION bora cemburu tingkat ujian nasional itu sudah","sentiment":-1}
{"label":2,"tweets":"bora cemburu tingkat ujian nasional itu sudah","sentiment":-1}
{"label":2,"tweets":"kamu itu kayak ujian nasional ya kalo udah deket pasti bikin aku degdegan","sentiment":0}
{"label":1,"tweets":"emang ini ujian nasional kalo ga blajarnnt ga lulus USER_MENTION ya udah gak usah lanjut","sentiment":-1}
{"label":0,"tweets":"USER_MENTION lebih susah ujian dapetin hati kamu daripada ujian nasional paling tidak di ujian nasional aku masih dikasih pilihan eaaaa","sentiment":-1}
{"label":0,"tweets":"untng aja ujian puasacoba klw ujian nasionalpasti susah USER_MENTION sabar yaa sayaaank anggap aj ujian org puasaa","sentiment":0}
{"label":0,"tweets":"USER_MENTION sorry kalo tahun depan aku jarang on kan jadii jarng promote aku ujian nasional sd","sentiment":-1}
{"label":0,"tweets":"USER_MENTION sma itu indah. teman kantin cinta pertama dan ruang bk. yg menyebalkan ya cuma ujian nasional","sentiment":0}
{"label":0,"tweets":"galau keinginan tak kecapai putus ujian nasional dan pikiran jorok USER_MENTION apa kamu","sentiment":1}
{"label":2,"tweets":"ujian nasional itu bodoh yah","sentiment":-1}
{"label":1,"tweets":"USER_MENTION kata siapa de ada juga ujian produktif sma ujian nasional","sentiment":1}
{"label":1,"tweets":"USER_MENTION paling bt klw kelas guru semua pada ngomong ujian nasional","sentiment":0}
{"label":0,"tweets":"yg lebih menegangkan dri prtanyaan ujian nasional dan skripsi adalah menjawab prtanyaan mertua yg cerewet lol hahahaha","sentiment":0}
{"label":0,"tweets":"kami siap un setelah kita evaluasi tugas belajar siswa kita sangat berat. ujian semester belajar ujian nasional belajar masak","sentiment":0}
{"label":2,"tweets":"jiga ujian nasional wae","sentiment":0}
{"label":0,"tweets":"setelah kita evaluasi tugas belajar siswa kita sangat berat. ujian semester belajar ujian nasional belajar masak snmptn belajar lagi","sentiment":-1}
{"label":1,"tweets":"USER_MENTION nanti qhaqha kan ujian nasional haha","sentiment":0}
{"label":0,"tweets":"USER_MENTION jadi anak kelas smk itu indah. teman kantin cinta dan ruang osis. yang menyebalkan ya cuma ujian nasional thinkagain","sentiment":0}
{"label":0,"tweets":"jadi anak kelas smk itu indah. teman kantin cinta dan ruang osis. yang menyebalkan ya cuma ujian nasional thinkagain","sentiment":0}
{"label":1,"tweets":"USER_MENTION sa galaauuu tingkat ujian nasional","sentiment":0}
{"label":2,"tweets":"menggugat ujian nasional memperbaiki kualitas pendidikan image LINK LINK","sentiment":1}
{"label":2,"tweets":"bayangkan bsok adalah ujian nasional","sentiment":0}
{"label":1,"tweets":"ok USER_MENTION USER_MENTION bikin dialog tentang menjelang ujian nasional tahun ajaran tiga","sentiment":1}
{"label":1,"tweets":"USER_MENTION bikin dialog tentang menjelang ujian nasional tahun ajaran tiga","sentiment":1}
{"label":2,"tweets":"sa galaauuu tingkat ujian nasional","sentiment":0}
{"label":0,"tweets":"gue bilan ke ibu bu beliin bb dong eh ibu ngejawab nilai ujian nasional harus paling besar di sekolah jlebbbanget","sentiment":0}
{"label":2,"tweets":"hungry tingkat ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION minmin mau ganti ava nih masa avatar nya mash ujian nasional d","sentiment":0}
{"label":2,"tweets":"paling bt klw kelas guru semua pada ngomong ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION minmin mau ganti ava nih masa avatar nya mash ujian nasional d","sentiment":0}
{"label":0,"tweets":"trus siswa cowo pun curi2 ksmpatan sini2 om hapusin dek USER_MENTION waktu ujian nasional paha gue penuh coretan jab","sentiment":0}
{"label":0,"tweets":"ciee yg udah kls ckck ujian nasional kapn USER_MENTION ahaha dan sekarang ternyata juga masih pending ahah. belum ka tar rabu mulai","sentiment":0}
{"label":2,"tweets":"astaga taun depan fisika masuk ujian nasionalhaaah otak gue jebol deh nih","sentiment":-1}
{"label":1,"tweets":"ga ada di ujian nasional itu mah hhert USER_MENTION ingin bisa bahasa roh","sentiment":-1}
{"label":1,"tweets":"USER_MENTION ff ujian nasional di korea gt LINK by admin USER_MENTION","sentiment":0}
{"label":1,"tweets":"USER_MENTION apalg kalo ke priuk za berasa ujian nasional hahaa","sentiment":1}
{"label":0,"tweets":"USER_MENTION anak2 indonesia selamat harianak ya kalian berhak lebih berbahagia tanpa paksaan tanpa tekanan tanpa pukulan dan tanpa ujian nasional","sentiment":1}
{"label":1,"tweets":"betul bang USER_MENTION USER_MENTION USER_MENTION USER_MENTION sekarang joko ahaok n foke nara lg ujian nasional tidak baik menjelekkan","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION USER_MENTION USER_MENTION sekarang joko ahaok dan foke nara lagi ujian nasional tidak baik menjelekkandonjon","sentiment":-1}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION USER_MENTION sekarang joko ahaok dan foke nara lagi ujian nasional tidak baik menjelekkandonjon","sentiment":-1}
{"label":2,"tweets":"ujian nasional yang double waow","sentiment":0}
{"label":1,"tweets":"USER_MENTION waktu ujian nasional paha gue penuh coretan jabawan abcde dd","sentiment":0}
{"label":1,"tweets":"USER_MENTION smangat cikupaa USER_MENTION ini kok rasarasanya kaya mau ujian nasional deg degan serrr serrr gitu","sentiment":1}
{"label":0,"tweets":"smangat cikupaa USER_MENTION ini kok rasarasanya kaya mau ujian nasional deg degan serrr serrr gitu","sentiment":1}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION USER_MENTION tapi kalau pasti korupsi silakan kalau dugaan ngak perlu sebab mrk lagi ujian nasional","sentiment":-1}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION USER_MENTION kalau masih dugaan tidak perlu ngak jelas itumereka lagi ujian nasional. salam donjon","sentiment":0}
{"label":0,"tweets":"USER_MENTION anak2 indonesia selamat harianak ya kalian berhak lebih berbahagia tanpa paksaan tanpa tekanan tanpa pukulan dan tanpa ujian nasional","sentiment":1}
{"label":0,"tweets":"USER_MENTION jangan dong menjelekkan foke nara atau joko ahok mereka kan lagi ujian nasional ajari berpolitik dengan baik.salam donjon","sentiment":-1}
{"label":0,"tweets":"anak2 indonesia selamat harianak ya kalian berhak lebih berbahagia tanpa paksaan tanpa tekanan tanpa pukulan dan tanpa ujian nasional","sentiment":1}
{"label":0,"tweets":"jangan dong menjelekkan foke nara atau joko ahok mereka kan lagi ujian nasional ajari berpolitik dengan baik.salam donjon","sentiment":-1}
{"label":2,"tweets":"pagi pagi sudah galo tingkat ujian nasional","sentiment":0}
{"label":2,"tweets":"ini kok rasarasanya kaya mau ujian nasional deg degan serrr serrr gitu","sentiment":1}
{"label":0,"tweets":"iya ini mah ga kelar2 d USER_MENTION haha iyaa ken bener kelar yaa klo un mah d USER_MENTION mendingan disuruh ujian nasional","sentiment":1}
{"label":0,"tweets":"haha iyaa ken bener kelar yaa klo un mah d USER_MENTION mendingan disuruh ujian nasional dah dari pada nyusun kertas d","sentiment":1}
{"label":2,"tweets":"mendingan disuruh ujian nasional dah dari pada nyusun kertas d","sentiment":1}
{"label":1,"tweets":"USER_MENTION saya dah mengantuk tahap ujian nasional la nieee___","sentiment":0}
{"label":0,"tweets":"USER_MENTION sesulitsulitnya ujian nasional lebih sulit ujian kehidupan. soalnya gak ada bocoran soal sama kunci jawabannya.","sentiment":-1}
{"label":1,"tweets":"USER_MENTION bedah tuntas kisikisi soal ujian nasional matematika smama sun. nama buku lo apa","sentiment":1}
{"label":2,"tweets":"waktu ujian nasional paha gue penuh coretan jabawan abcde dd","sentiment":0}
{"label":1,"tweets":"apa kak masak ntar pas buka p USER_MENTION imsak USER_MENTION apa t kak d fardikaakbar ujian nasional USER_MENTION","sentiment":1}
{"label":1,"tweets":"imsak USER_MENTION apa t kak d fardikaakbar ujian nasional USER_MENTION ben ujian sabarmu og cont LINK","sentiment":0}
{"label":1,"tweets":"USER_MENTION ah kadi ambu2ne ki ws genahi nti ora ngeles ah meh ujian nasional po les2 d","sentiment":1}
{"label":1,"tweets":"USER_MENTION pdkt apa ujian nasional serius amat","sentiment":0}
{"label":1,"tweets":"apa t kak d USER_MENTION ujian nasional USER_MENTION ben ujian sabarmu og p fardikaakbar senengane gudoni wong poso USER_MENTION","sentiment":0}
{"label":2,"tweets":"pdkt apa ujian nasional serius amat","sentiment":0}
{"label":0,"tweets":"USER_MENTION menjelang ujian nasional sekolah gw dan teman2 gw harus kehilangan kepala sekolah yg meninggal karena sakit","sentiment":0}
{"label":1,"tweets":"ujian nasional USER_MENTION ben ujian sabarmu og p fardikaakbar senengane gudoni wong poso USER_MENTION","sentiment":0}
{"label":1,"tweets":"lebay dah. p USER_MENTION USER_MENTION gue sekarang ky yg nunggu kayak lagi ujian nasional","sentiment":0}
{"label":2,"tweets":"menangis pas mata pelajaran kimia detikdetik mau ujian nasional gituh haha","sentiment":-1}
{"label":2,"tweets":"ujian nasional yg menegangkan","sentiment":-1}
{"label":0,"tweets":"smk di korea tidak ada ujian nasional karena lebih berfokus kepada kemampuan produktifkeahlian koreanfact","sentiment":-1}
{"label":1,"tweets":"udah jadi tt tah d USER_MENTION ujian praktek ujian sekolah ujian nasional","sentiment":0}
{"label":2,"tweets":"ujian praktek ujian sekolah ujian nasional","sentiment":0}
{"label":2,"tweets":"saling bantu waktu ujian nasional kayak bapak2 kerja bakti antar rw kenangansmk","sentiment":-1}
{"label":0,"tweets":"etdeh cunn USER_MENTION kalau kehilangan kakak gue kenangan ga tuh wkwk USER_MENTION menjelang ujian nasional sekolah gw dan","sentiment":-1}
{"label":0,"tweets":"kalau kehilangan kakak gue kenangan ga tuh wkwk USER_MENTION menjelang ujian nasional sekolah gw dan cont LINK","sentiment":-1}
{"label":0,"tweets":"menjelang ujian nasional sekolah gw dan teman2 gw harus kehilangan kepala sekolah yg meninggal karena sakit","sentiment":0}
{"label":0,"tweets":"kata orang saat paling sulit itu waktu ujian nasional tapi sebenarnya saat tersulit dalam hidup ini adalah menjawab soal ujian nasional","sentiment":0}
{"label":2,"tweets":"bangga bisa jd ank nasional yg lulus ujian nasional han2012","sentiment":1}
{"label":1,"tweets":"USER_MENTION km pernah janji mau bayarin nnton dooooo janji wktu lagi suasana ujian nasional itu","sentiment":0}
{"label":0,"tweets":"pengen libur itu lama tapi tiba tiba ingat yang namanya ujian nasional dan ujian sepupunya lagi rasanyajleb ga bisa ngomong apa","sentiment":-1}
{"label":1,"tweets":"USER_MENTION kls ipa ye metyaw yg hbs ini mau ujian nasional dnger2 soalnya mkin susah loh xd","sentiment":-1}
{"label":1,"tweets":"lu kira apaan bocoranya wkwk USER_MENTION ada bocorannya ga yakali ujian nasional cont LINK","sentiment":0}
{"label":1,"tweets":"ada bocorannya ga yakali ujian nasional USER_MENTION sangat gampang USER_MENTION yg gampang gampang ya d","sentiment":0}
{"label":0,"tweets":"USER_MENTION la nyalla mattaliti amp djohar arifin husein waktu ujian nasional ngisi kolom namanya cukup ga ya eh","sentiment":0}
{"label":1,"tweets":"USER_MENTION gue sekarang ky yg nunggu kayak lagi ujian nasional","sentiment":0}
{"label":2,"tweets":"busetttttt langsung disamber bot ujian nasional aja. x","sentiment":0}
{"label":0,"tweets":"USER_MENTION andaikan aku esok hari sudah milih agamamaka saat itulah aku akan download soal2 agama di arsip ujian nasional balit","sentiment":-1}
{"label":0,"tweets":"andaikan aku esok hari sudah milih agamamaka saat itulah aku akan download soal2 agama di arsip ujian nasional balitbang rayon bekasi","sentiment":-1}
{"label":2,"tweets":"serius amat neng ini cuma twitter bukan lembar ujian nasional. yaksip bungkuuusss","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION anak jangan rame ya lagi ada ujian nasional ssstt","sentiment":-1}
{"label":1,"tweets":"biar nyonteknya lancar ujian nasional lost pokus gtlt USER_MENTION un kayak lagi dipdkt deh butuh kepastian","sentiment":1}
{"label":0,"tweets":"USER_MENTION ujian nasional pada akan menjadi syarat masuk perguruan tinggi negeri ptn lewat seleksi jalur undangankemendikbud hoaaah o","sentiment":0}
{"label":0,"tweets":"ujian nasional pada akan menjadi syarat masuk perguruan tinggi negeri ptn lewat seleksi jalur undangankemendikbud hoaaah o","sentiment":0}
{"label":0,"tweets":"itu soal ujian nasional bukan pelm mikir berat USER_MENTION lagi nonton inception lagi dan masih radarada notsosavvy onlooker","sentiment":0}
{"label":0,"tweets":"kasian ini ank kelas rtUSER_MENTION yang ada di otak kalian sekarang cuma ujian nasional udah itu aja wali kelas bu puji.","sentiment":0}
{"label":1,"tweets":"ew. kok jdi ngeri o USER_MENTION ka plissUSER_MENTION ujian nasional bas arya_sukia ujian apaaaa oUSER_MENTION g ngaruh","sentiment":-1}
{"label":1,"tweets":"ka plissUSER_MENTION ujian nasional bas arya_sukia ujian apaaaa oUSER_MENTION g ngaruh bgi yg g punya buku git. USER_MENTION","sentiment":0}
{"label":1,"tweets":"ujian nasional bas USER_MENTION ujian apaaaa oUSER_MENTION g ngaruh bgi yg g punya buku git. curut eh curhat USER_MENTION","sentiment":-1}
{"label":1,"tweets":"santai saja nanti banyak bantuan kok d rtUSER_MENTION ya begitulah brod rtUSER_MENTION wedi ujian nasional owd rtUSER_MENTION","sentiment":-1}
{"label":1,"tweets":"ya begitulah brod rtUSER_MENTION wedi ujian nasional owd rtUSER_MENTION gag mikir sekolah sek brod rtUSER_MENTION bandmu jek aksis pow gak","sentiment":1}
{"label":1,"tweets":"USER_MENTION jelas pe kalo ujian nasional kan gitu wis","sentiment":1}
{"label":2,"tweets":"fokus sekola uda kelas ujian praktek try out ujian sekola ujian nasional mampus aja uda otak gue","sentiment":1}
{"label":1,"tweets":"wedi ujian nasional owd rtUSER_MENTION gag mikir sekolah sek brod rtUSER_MENTION bandmu jek aksis pow gak d rtUSER_MENTION sipsipmasuk","sentiment":1}
{"label":1,"tweets":"susah ya ve pertanyaanbodoh USER_MENTION ini jauh lebih parah dari ujian nasional loh","sentiment":-1}
{"label":2,"tweets":"liat liat soal latihan ujian nasional kemaren d ternyata seru ya soalnya d","sentiment":1}
{"label":1,"tweets":"hahahaha aneh aj kakak ni. blom kak dUSER_MENTION USER_MENTION hem lupain aja dekg masuk ujian nasional juga itu kakyu udh tidur","sentiment":-1}
{"label":1,"tweets":"USER_MENTION hem lupain aja dekg masuk ujian nasional juga itu kakyu udh tidur","sentiment":0}
{"label":0,"tweets":"derita anak kelas p USER_MENTION yang ada di otak kalian sekarang cuma ujian nasional udah itu aja wali kelas bu puji.","sentiment":0}
{"label":2,"tweets":"kalo ujian nasional pasti bakal nemuin kata look at picture number one hahaha","sentiment":1}
{"label":2,"tweets":"suatu saat saya akan merindukan suasana ujian nasional LINK","sentiment":0}
{"label":0,"tweets":"cucu nicen rsnya kaya cucu ujian nasional doong USER_MENTION heh_sini cucu nicen cobain nikencahyani ngga ahcucu bila payitt","sentiment":1}
{"label":1,"tweets":"USER_MENTION selamat menikmati ujian nasional min b","sentiment":1}
{"label":2,"tweets":"ribet nih ngetwit aja kaya lagi ujian nasional","sentiment":1}
{"label":0,"tweets":"USER_MENTION la nyalla mattaliti amp djohar arifin husein waktu ujian nasional ngisi kolom namanya cukup ga ya eh","sentiment":0}
{"label":0,"tweets":"terus pada pakek kunci jawaban gak ya USER_MENTION la nyalla mattaliti amp djohar arifin husein waktu ujian nasional ngisi kolom nama","sentiment":0}
{"label":0,"tweets":"ndb jg min USER_MENTION la nyalla mattaliti amp djohar arifin husein waktu ujian nasional ngisi kolom namanya cukup ga ya eh","sentiment":0}
{"label":0,"tweets":"USER_MENTION kenapa dalam pertanyaan harus ada pertanyaan lagi bak ujian nasional aja haha kalao mau gimna kalo ga gimana hayooooooo","sentiment":0}
{"label":0,"tweets":"USER_MENTION la nyalla mattaliti amp djohar arifin husein waktu ujian nasional ngisi kolom namanya cukup ga ya eh","sentiment":0}
{"label":0,"tweets":"la nyalla mahmud mattaliti USER_MENTION la nyalla mattaliti amp djohar arifin husein waktu ujian nasional ngisi kolom namanya cukup ga","sentiment":0}
{"label":0,"tweets":"lol USER_MENTION la nyalla mattaliti amp djohar arifin husein waktu ujian nasional ngisi kolom namanya cukup ga ya eh","sentiment":0}
{"label":0,"tweets":"USER_MENTION la nyalla mattaliti amp djohar arifin husein waktu ujian nasional ngisi kolom namanya cukup ga ya eh","sentiment":0}
{"label":2,"tweets":"la nyalla mattaliti amp djohar arifin husein waktu ujian nasional ngisi kolom namanya cukup ga ya eh","sentiment":0}
{"label":1,"tweets":"hahaha ada2 aja dah tweetnya USER_MENTION pacaran apa ujian nasional serius amat","sentiment":0}
{"label":2,"tweets":"pacaran apa ujian nasional serius amat","sentiment":0}
{"label":1,"tweets":"USER_MENTION haha. iyo akeh prei. teros moro2 ujian nasional. haha. saiki sante2. semester matigemes. zzz","sentiment":0}
{"label":1,"tweets":"USER_MENTION masa gak ngerti mba gampang kok gak sesulit ujian nasional p hehehe","sentiment":-1}
{"label":1,"tweets":"USER_MENTION selamat ujian nasional tahun dpan. wkkwk USER_MENTION USER_MENTION USER_MENTION USER_MENTION USER_MENTION USER_MENTION","sentiment":0}
{"label":2,"tweets":"gak nyampe setahun sudah ujian nasional","sentiment":0}
{"label":0,"tweets":"inget h1 ujian nasional kemarin USER_MENTION riska rela beliin otak otak dedy supaya aku semangat belajar p hahaha","sentiment":1}
{"label":1,"tweets":"USER_MENTION tulus ujian nasional d","sentiment":0}
{"label":0,"tweets":"USER_MENTION mau buat singel baru ko anisa ga dikabarin c bocoran dikata mau ujian nasional kali ahhahahahaha","sentiment":0}
{"label":1,"tweets":"bete tingkat ujian nasional de USER_MENTION peluk cikole rtUSER_MENTION super badmood hope tomorrow will get better","sentiment":1}
{"label":2,"tweets":"berasa lgy ujian nasional drumh sndri","sentiment":0}
{"label":1,"tweets":"ooh gitu toh USER_MENTION ngeles itu belajar tambahan biar bisa lulus ujian nasional cont LINK","sentiment":-1}
{"label":1,"tweets":"USER_MENTION udah enak libur bila perlu kita masuk pas ujian nasional","sentiment":-1}
{"label":2,"tweets":"besok pelajarannya materi ujian nasional_ ekonomi geografi matematika aduhhhh muntah2 deh besokk_____","sentiment":0}
{"label":2,"tweets":"baca deh gt LINK kocak dah","sentiment":1}
{"label":1,"tweets":"ini the key of sukses ujian nasional LINK uan USER_MENTION LINK","sentiment":1}
{"label":1,"tweets":"yaudah merapat dut USER_MENTION dikebon enak nihhUSER_MENTION sedang ujian nasional hahah USER_MENTION sssst harap tenan","sentiment":1}
{"label":2,"tweets":"maaf ya guys jarang on soalx udah kls smp oleh itu aq harus mempersiapkan diri untuk ujian nasional","sentiment":-1}
{"label":1,"tweets":"dikebon enak nihhUSER_MENTION sedang ujian nasional hahah USER_MENTION sssst harap tenang","sentiment":1}
{"label":1,"tweets":"USER_MENTION ujian apa dah waks ujian nasional. kan kelas kak","sentiment":0}
{"label":1,"tweets":"wahaha sa aje mas nasmong USER_MENTION sedang ujian nasional hahah USER_MENTION sssst harap tenang","sentiment":1}
{"label":1,"tweets":"USER_MENTION selamat ujian nasional tahun dpan. wkkwk USER_MENTION USER_MENTION USER_MENTION USER_MENTION USER_MENTION USER_MENTION","sentiment":0}
{"label":1,"tweets":"sedang ujian nasional hahah USER_MENTION sssst harap tenang","sentiment":1}
{"label":2,"tweets":"jealous tingkat ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION ijasah asli fc ijasah legalisir fc ujian nasional foto hitput bayar lunas sama kartu peserta","sentiment":0}
{"label":0,"tweets":"libur ujian nasional pa ni udah selese buk USER_MENTION iyaa banglg liburnah situ napa g trwh yuwandito ga tarwih ni bcah","sentiment":-1}
{"label":1,"tweets":"USER_MENTION iya pas liburan ujian nasional. udah lama","sentiment":-1}
{"label":1,"tweets":"USER_MENTION USER_MENTION hhahaha iyaps mksih kak d USER_MENTION selamat ujian nasional LINK","sentiment":0}
{"label":1,"tweets":"USER_MENTION hhahaha iyaps mksih kak d USER_MENTION selamat ujian nasional tahun dpan. wkkwk USER_MENTION LINK","sentiment":0}
{"label":1,"tweets":"seng penting jek sui wkwkkw hla kwe ra ngnti thn USER_MENTION selamat ujian nasional tahun kedepan d wkwkwk USER_MENTION","sentiment":0}
{"label":1,"tweets":"hhahaha iyaps mksih kak d USER_MENTION selamat ujian nasional tahun dpan. wkkwk USER_MENTION LINK","sentiment":0}
{"label":0,"tweets":"amin banget ya pas ujian sekolah sama ujian nasional gue duduk paling depan jadi ga ada yang noelnoel.","sentiment":1}
{"label":0,"tweets":"amin semoga kaya ica ya nggitsemangat USER_MENTION pas lg stress ujian nasional sekarang semoga nanti amin","sentiment":1}
{"label":0,"tweets":"USER_MENTION sesulitsulitnya ujian nasional lebih sulit ujian kehidupan. soalnya gak ada bocoran soal sama kunci jawabannya.","sentiment":-1}
{"label":0,"tweets":"USER_MENTION sesulitsulitnya ujian nasional lebih sulit ujian kehidupan. soalnya gak ada bocoran soal sama kunci jawabannya.","sentiment":-1}
{"label":1,"tweets":"surat keterangan hasil ujian nasional USER_MENTION skhun tuh apa ya","sentiment":0}
{"label":1,"tweets":"anying boga kabogoh mah make uji emisi sagala USER_MENTION uji emisi bisaaa d USER_MENTION ujian nasional uuuy USER_MENTION apa y","sentiment":1}
{"label":1,"tweets":"uji emisi bisaaa d USER_MENTION ujian nasional uuuy USER_MENTION apa yg aku mintabelum tentu berdampak baikuntuk itu kami uji","sentiment":0}
{"label":1,"tweets":"ujian nasional uuuy USER_MENTION apa yg aku mintabelum tentu berdampak baikuntuk itu kami uji","sentiment":0}
{"label":1,"tweets":"ada lagi yg kena cung hahaaha d USER_MENTION twitter kok diseriusin bukan ujian nasional woy","sentiment":-1}
{"label":1,"tweets":"USER_MENTION twitter kok diseriusin bukan ujian nasional woy","sentiment":-1}
{"label":2,"tweets":"twitter kok diseriusin bukan ujian nasional woy","sentiment":-1}
{"label":2,"tweets":"ngantuk tingkat ujian nasional","sentiment":0}
{"label":0,"tweets":"uin bndung ca tp alhamdulillah d USER_MENTION gak akan lulus apa mi ujian nasional kan udah hehehe apakabar mi d","sentiment":1}
{"label":1,"tweets":"ban dalem scwalbe apik rodalink sekitar susuk titik USER_MENTION daftar nilai ujian nasional ik skhu a rek","sentiment":0}
{"label":0,"tweets":"m kak lo belajar buat test di tempat kerja udah kaya mau ujian nasional g malu mak nilainya bakalan dipampang","sentiment":0}
{"label":0,"tweets":"USER_MENTION kabar yang terdengar ujian nasional tahun ini dan seterusnya via online. begitu test langsung keluar hasilnya lulustdk migot x_x","sentiment":0}
{"label":2,"tweets":"kelas ini gw mau fokus belajar buat nnti gw ujian nasional semoga nnti lulus dengan nilai yg baik amin yaallah","sentiment":1}
{"label":1,"tweets":"asyeekk tanteh USER_MENTION aku harus bisa menguasai tendangan ujian nasional","sentiment":-1}
{"label":0,"tweets":"kabar yang terdengar ujian nasional tahun ini dan seterusnya via online. begitu test langsung keluar hasilnya lulustdk migot x_x","sentiment":0}
{"label":1,"tweets":"USER_MENTION udah hari ini pelajarannya ditambah kimia udah jadi paket ujian nasional.","sentiment":1}
{"label":2,"tweets":"udah hari ini pelajarannya ditambah kimia udah jadi paket ujian nasional.","sentiment":1}
{"label":1,"tweets":"ini the key of sukses ujian nasional LINK uan USER_MENTION LINK","sentiment":1}
{"label":1,"tweets":"USER_MENTION USER_MENTION duhh ga ada masalah cinta hohohoho mari belajar untuk ujian nasional","sentiment":-1}
{"label":2,"tweets":"aku harus bisa menguasai tendangan ujian nasional","sentiment":-1}
{"label":1,"tweets":"yaawoh insafe nek meh ujian nasional tok USER_MENTION yg ngomong juga yaa p udah kelas hayo insaf USER_MENTION masyaal","sentiment":-1}
{"label":0,"tweets":"USER_MENTION kamu itu kayak ujian nasional deh kok gitu sih abisnya kalau udah deket pasti aku degdegan deh uwwco cwitt mg","sentiment":-1}
{"label":2,"tweets":"sekarang ini mmm ngantuk tingkat ujian nasional","sentiment":0}
{"label":1,"tweets":"skl yo osi lem halem USER_MENTION daftar nilai ujian nasional ik skhu a rek","sentiment":0}
{"label":1,"tweets":"USER_MENTION gw semacam lg ujian nasional atau uji nyali malem2 gini","sentiment":1}
{"label":1,"tweets":"USER_MENTION hambaallah96 yg akan menghadapi ujian nasional aja gimana","sentiment":0}
{"label":1,"tweets":"pln bro tak mantepno ndk kono bro USER_MENTION oyi sido njupuk seng ndi bro USER_MENTION daftar nilai ujian nasional ik skhu a rek","sentiment":0}
{"label":1,"tweets":"oyi sido njupuk seng ndi bro USER_MENTION daftar nilai ujian nasional ik skhu a rek","sentiment":0}
{"label":2,"tweets":"daftar nilai ujian nasional ik skhu a rek","sentiment":0}
{"label":1,"tweets":"USER_MENTION enakgaksih kalo nilai ujian nasional nanti semua. kalo mau belajar giat","sentiment":0}
{"label":2,"tweets":"enakgaksih kalo nilai ujian nasional nanti semua. kalo mau belajar giat","sentiment":0}
{"label":0,"tweets":"ko rasakan tendangan si madun yang baru pulang dari ujian nasional galau karena nggak bisa jawab apa2 USER_MENTION","sentiment":-1}
{"label":1,"tweets":"d. d. d saama USER_MENTION sudah ilfil sama skripsi. kayana enak ujian nasional aja. cuma isi ljk udah.","sentiment":1}
{"label":0,"tweets":"kami siap un USER_MENTION diterima jadi pacar dia itu berasa lurus ujian nasional sekolah snmptn udangan dgn nilai nyun","sentiment":1}
{"label":0,"tweets":"weuh si bos karak nonghol. kmn wae bos bbm teu aktif wae USER_MENTION ujian nasional merend dehaaart dearinni nerima bm nggak penting","sentiment":1}
{"label":0,"tweets":"haha iya sarapan pagiii pling mokong usman mam tok USER_MENTION kentang goreng d omah mel pas ujian nasional isuk d omah","sentiment":0}
{"label":1,"tweets":"ya pengen nya skip aja ta USER_MENTION apaan lubelom utsuasujian praktekujian sekolah ujian nasionallibur2 aee__ USER_MENTION","sentiment":0}
{"label":1,"tweets":"kentang goreng d omah mel pas ujian nasional isuk d omah hahaha USER_MENTION haha kentang goreng p USER_MENTION tau aja sih xdr","sentiment":-1}
{"label":0,"tweets":"apaan lubelom utsuasujian praktekujian sekolah ujian nasionallibur2 aee__ USER_MENTION coba waktu bisa dimajuin pengen cepetcepe","sentiment":1}
{"label":0,"tweets":"piala dunia aja ada pra uji nya dulu ujian nasional juga ada try out nya dulu masa aku gag ada pra uji nya dulu sih buat kamu. eaaa","sentiment":-1}
{"label":0,"tweets":"USER_MENTION diterima jadi pacar dia itu berasa lurus ujian nasional sekolah snmptn udangan dgn nilai nyunyukuis id wisnubufzee","sentiment":1}
{"label":1,"tweets":"USER_MENTION ah udah di bilang kan lagi ga connect error tingkat ujian nasional","sentiment":1}
{"label":1,"tweets":"USER_MENTION klo yg kuliah ngga ujian semester mba tp smp sma ini uda msk pra ujian nasional","sentiment":0}
{"label":1,"tweets":"kinyis kinyis omm USER_MENTION jadi mahasiswi2nya gimana om d USER_MENTION ujian nasional cont LINK","sentiment":0}
{"label":1,"tweets":"USER_MENTION iyaa ps term ada ujian nasional dlu sih yang berat term hehee gtau skrg bkl gimana pasrah","sentiment":-1}
{"label":0,"tweets":"USER_MENTION jangan salah yg paling berat biasanya term tapi ada ujian nasional loh whew","sentiment":0}
{"label":1,"tweets":"USER_MENTION bs ke risetikt ujian nasional mlt diditu bhs jpngna hese mampus tp entah knp urg skrg agak terbelesit suatu hari jd lecturer","sentiment":1}
{"label":1,"tweets":"ujian nasional omn USER_MENTION nilai apa om ujian hidup apa d USER_MENTION kekampus ahh liat nilainerd","sentiment":1}
{"label":2,"tweets":"sudah ilfil sama skripsi. kayana enak ujian nasional aja. cuma isi ljk udah.","sentiment":1}
{"label":0,"tweets":"gak akan lulus apa mi ujian nasional kan udah hehehe apakabar mi d USER_MENTION sepertinya gak akan lulus ini mah hahaha","sentiment":1}
{"label":0,"tweets":"yaallah haha ada2 aja. kerjain sono bhs inggrisnya. bsk dihukum kan galucu put USER_MENTION kalo galau tingkat ujian nasional biasanya","sentiment":-1}
{"label":1,"tweets":"kalo galau tingkat ujian nasional biasanya gue ganti jadi telor haha USER_MENTION gurunya gimana ya kok gapake ava USER_MENTION","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION belajar di kelas xii cuma setelah itu ujian praktek ujian nasional kejuruan ujian sklh un. y","sentiment":1}
{"label":0,"tweets":"kenapa kak soalnya. USER_MENTION kata mama ujian nasional tahun depan akan lebih susah daripada ujian nasional tahun ini","sentiment":-1}
{"label":0,"tweets":"USER_MENTION belajar di kelas xii cuma setelah itu ujian praktek ujian nasional kejuruan ujian sklh un. yaallah wktu yang s","sentiment":1}
{"label":0,"tweets":"kata mama ujian nasional tahun depan akan lebih susah daripada ujian nasional tahun ini","sentiment":-1}
{"label":2,"tweets":"ga kerasa udah kelas bentar lagi ujian nasional","sentiment":0}
{"label":0,"tweets":"USER_MENTION kamu itu kayak ujian nasional deh kok gitu sih abisnya kalau udah deket pasti aku degdegan deh uwwco cwitt mg","sentiment":-1}
{"label":0,"tweets":"ca USER_MENTION belajar di kelas xii cuma setelah itu ujian praktek ujian nasional kejuruan ujian sklh un. yaallah wktu ya","sentiment":1}
{"label":0,"tweets":"belajar di kelas xii cuma setelah itu ujian praktek ujian nasional kejuruan ujian sklh un. yaallah wktu yang singkat","sentiment":1}
{"label":0,"tweets":"belajar di kelas xii cuma setelah itu ujian praktek ujian nasional kejuruan ujian sklh un. yaallah wktu yang singkat","sentiment":1}
{"label":2,"tweets":"kamu itu kayak ujian nasional deh kok gitu sih abisnya kalau udah deket pasti aku degdegan deh uwwco cwitt mg","sentiment":-1}
{"label":2,"tweets":"ki opo sih lemote tingkat ujian nasional","sentiment":-1}
{"label":1,"tweets":"USER_MENTION gurunya fix ngebut banget ngajarnya. cemungudh cemungudh eaa. kita sukses ujian nasional barengbareng9","sentiment":1}
{"label":1,"tweets":"USER_MENTION ini the key of sukses ujian nasional LINK uan USER_MENTION LINK","sentiment":1}
{"label":2,"tweets":"lama jamannya si tuyul ujian nasional kek orang kerja yee","sentiment":-1}
{"label":2,"tweets":"kalo udah galau tingkat ujian nasional pasti hati gimana gitu","sentiment":0}
{"label":2,"tweets":"mosok yo setaun sampe ujian nasional jengjengduar","sentiment":0}
{"label":0,"tweets":"haha iyah srey rambut gue udh pada rontok lho pdahal baru masuk kls USER_MENTION iya ala lo juga semangat la ujian nasional ad","sentiment":0}
{"label":1,"tweets":"kenapa malaysia waktu ampldquoujian nasionalamprdquo gak seribut kita LINK via USER_MENTION","sentiment":0}
{"label":1,"tweets":"setuju USER_MENTION kasian banget anaknya ust gb kalo ujian nasional.","sentiment":1}
{"label":1,"tweets":"iyalah hrs serius supaya enak USER_MENTION USER_MENTION etalah twitter pake gala seriusemang ujian nasional ffff","sentiment":1}
{"label":1,"tweets":"hahhah sma mar kok gk pernah on nya USER_MENTION makasih tag d USER_MENTION selamat ujian nasionalUSER_MENTION","sentiment":-1}
{"label":1,"tweets":"USER_MENTION etalah twitter pake gala seriusemang ujian nasional ffff","sentiment":0}
{"label":0,"tweets":"kami siap un menunggu kelulusan ujian nasional ataupun menunggu pengumuman snmptn jauh lbh ringan dibandingkan menunggu berbuka puasa","sentiment":1}
{"label":1,"tweets":"makasih tag d USER_MENTION selamat ujian nasionalUSER_MENTION USER_MENTION USER_MENTION USER_MENTION","sentiment":0}
{"label":1,"tweets":"kebersamaan ya walau dikit tp serup USER_MENTION iyanih udah berebutan satu bagi wkwkrt USER_MENTION ujian nasional kmrn","sentiment":-1}
{"label":1,"tweets":"iyanih udah berebutan satu bagi wkwkrt USER_MENTION ujian nasional kmrn flashback deh cont LINK","sentiment":0}
{"label":1,"tweets":"USER_MENTION baru masuk kls ketakutan ujian nasional nya udah dari sekarang.","sentiment":0}
{"label":1,"tweets":"USER_MENTION baru masuk kls ketakutan ujian nasional nya udah dari sekarang.","sentiment":0}
{"label":1,"tweets":"USER_MENTION baru masuk kls ketakutan ujian nasional nya udah dari sekarang.","sentiment":0}
{"label":1,"tweets":"USER_MENTION baru masuk kls ketakutan ujian nasional nya udah dari sekarang.","sentiment":0}
{"label":1,"tweets":"USER_MENTION baru masuk kls ketakutan ujian nasional nya udah dari sekarang.","sentiment":0}
{"label":1,"tweets":"ujian nasional kmrn flashback deh USER_MENTION ngomongin lemper inget pas ujian USER_MENTION plg seneng makan lemper enak sih","sentiment":1}
{"label":1,"tweets":"rtUSER_MENTION baru masuk kls ketakutan ujian nasional nya udah dari sekarang.","sentiment":0}
{"label":2,"tweets":"baru masuk kls ketakutan ujian nasional nya udah dari sekarang.","sentiment":0}
{"label":1,"tweets":"seharusnya lalu USER_MENTION ini the key of sukses ujian nasional LINK uan USER_MENTION LINK","sentiment":1}
{"label":1,"tweets":"iya ala lo juga semangat la ujian nasional ada paket USER_MENTION semangat dong optimis bisa USER_MENTION","sentiment":0}
{"label":0,"tweets":"gayaaaaa USER_MENTION sekolah itu bukan karna populeritasnya bre populeritas gakakan nentuin hasil akhir ujian nasional","sentiment":0}
{"label":2,"tweets":"sekolah itu bukan karna populeritasnya bre populeritas gakakan nentuin hasil akhir ujian nasional","sentiment":0}
{"label":1,"tweets":"ini the key of sukses ujian nasional LINK uan USER_MENTION LINK","sentiment":1}
{"label":0,"tweets":"lolrt USER_MENTION menunggu kelulusan ujian nasional ataupun menunggu pengumuman snmptn jauh lbh ringan dibandingkan menunggu berbuka puasa","sentiment":0}
{"label":0,"tweets":"hahart USER_MENTION menunggu kelulusan ujian nasional ataupun menunggu pengumuman snmptn jauh lbh ringan dibandingkan menunggu berbukapuasa","sentiment":0}
{"label":0,"tweets":"menunggu kelulusan ujian nasional ataupun menunggu pengumuman snmptn jauh lbh ringan dibandingkan menunggu berbuka puasa","sentiment":0}
{"label":1,"tweets":"mung kari ngomong placement tesr e lho ka USER_MENTION USER_MENTION USER_MENTION USER_MENTION semacamujiannasionalyangdirekaulang","sentiment":0}
{"label":2,"tweets":"emosi tingkat ujian nasional","sentiment":0}
{"label":0,"tweets":"dan semua itu bermula saat hari ke3 ujian nasional dan berakhir dihari minggu setelah itu semuanya terasa hampa ggggrrrrr v wkwkwkwkwkwk","sentiment":0}
{"label":1,"tweets":"ujian nasional merend dehaaart USER_MENTION nerima bm nggak penting ujian kesabaran.","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION semacamujiannasionalyangdirekaulang","sentiment":0}
{"label":0,"tweets":"USER_MENTION intinya nilai unas itu ujian nasional yg di skhun.ijazah ya nilai rapot sm nilai ujian sekolah yg udh diakumulasi.ribet bgt lo","sentiment":1}
{"label":1,"tweets":"hahaha aku cma buat nur USER_MENTION yauda abis ujian nasional aja ato abis kita punya anak lima d USER_MENTION abis lbraaan","sentiment":-1}
{"label":1,"tweets":"USER_MENTION USER_MENTION waks gue galau tingkat ujian nasional. emak lagi falling in love tingkat kelurahan waks","sentiment":0}
{"label":1,"tweets":"USER_MENTION nilai unasunasnya ujian nasionalmungkin skhun maksutnya","sentiment":0}
{"label":0,"tweets":"USER_MENTION ujian nasional ada tulisan dokumen negara sangat rahasia tapi soalnya bocor. soal snmptn gak ada tulisan itu tapi gak denger ada yg bocor.","sentiment":0}
{"label":2,"tweets":"flashback ujian nasional conversation chat di bb wah rame banget xd","sentiment":0}
{"label":1,"tweets":"yauda abis ujian nasional aja ato abis kita punya anak lima d USER_MENTION abis lbraaab d cont LINK","sentiment":-1}
{"label":2,"tweets":"galau tingkat ujian nasional","sentiment":0}
{"label":0,"tweets":"ly laper yak USER_MENTION ngetweet ngapain mikir emg ujian nasional ngetweet ngapain penting2 emg rapat dpr ngetweet kok pake otak","sentiment":1}
{"label":0,"tweets":"klo gitu spertinya nilai ujian nasional USER_MENTION USER_MENTION gak dijelasin kak cuma ada jmlh mata plajaran nun doang maksudny","sentiment":-1}
{"label":2,"tweets":"bm tingkat ujian nasional","sentiment":0}
{"label":2,"tweets":"just did getop teknik komputer dan jaringan ujian nasional smk geschool","sentiment":0}
{"label":1,"tweets":"club ap USER_MENTION mau masuk club saja dumbanya kalah2i ujian nasional. parah braayy","sentiment":-1}
{"label":0,"tweets":"USER_MENTION zaman sma dulu emang indah. teman kantin cinta pertama dan ruang bk. yang menyebalkan ya cuma ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION hahaha iya wid hehe d bntr lg ge try out trs ujian nasional deh haha","sentiment":-1}
{"label":2,"tweets":"mau masuk club saja dumbanya kalah2i ujian nasional. parah braayy","sentiment":-1}
{"label":2,"tweets":"tibatiba pengen balik ke masa sma o ini hari terakhir ujian nasional fisika LINK","sentiment":-1}
{"label":0,"tweets":"pngen umroh bareng kluarga lulus ujian nasional o USER_MENTION doa kamu yng pengen banget terwujud itu apa sih kepo","sentiment":-1}
{"label":0,"tweets":"hellooo guyys maaf yaa admin udah lama banget ga onlinee soalnya admin harus persiapan untuk ujian nasional nanti","sentiment":-1}
{"label":2,"tweets":"perasaan mendapat jodoh itu. seperti lulus ujian nasional. jika lulus corat coret baju. jika tidak coratcoret surat wasiat. oxyjoke","sentiment":1}
{"label":0,"tweets":"hahahaha iya ujian sebelum di adakan ujian nasional USER_MENTION haha ujian USER_MENTION anak ipa malah yg banyak pr sejarah","sentiment":0}
{"label":1,"tweets":"masa ujian nasionalUSER_MENTION puasa hari ini benar2 ujian kesabaran","sentiment":1}
{"label":1,"tweets":"USER_MENTION betul sekali karena toh pendidikan karakter tidak ada di ujian nasional","sentiment":0}
{"label":2,"tweets":"test teori bikin sim udah kaya ujian nasional ajeee","sentiment":0}
{"label":0,"tweets":"bisa juga dengan memulai conversation sama temen dg english atau update status pake english salah mah gapapa kan bukan ujian nasional d","sentiment":-1}
{"label":1,"tweets":"atuh baru masuk di suguhin nya un USER_MENTION galaaaaaw USER_MENTION semua guru yang masuk ngomong nya ujian nasional semuaaaa","sentiment":0}
{"label":0,"tweets":"itu lah beratnya kelas wkwkwkrtUSER_MENTION nnti ada to ujian praktek ujian nasional uas banyak bgt rintangan kls","sentiment":1}
{"label":0,"tweets":"pada awalnya sekolah tersebut hanya yang lolos semacam ujian nasional di inggris. gunakan ict eh jadi lulus high quality pula","sentiment":1}
{"label":1,"tweets":"galaaaaaw USER_MENTION semua guru yang masuk ngomong nya ujian nasional semuaaaa","sentiment":0}
{"label":1,"tweets":"sma USER_MENTION kelas teh sma ato smp indehkukus USER_MENTION tahun ini ujian nasional paket","sentiment":0}
{"label":1,"tweets":"kelas teh sma ato smp USER_MENTION USER_MENTION tahun ini ujian nasional paket","sentiment":0}
{"label":1,"tweets":"USER_MENTION kata temenku gag ada danya ujian pondok tpi kalau ujian nasional gag ada","sentiment":0}
{"label":2,"tweets":"semua guru yang masuk ngomong nya ujian nasional semuaaaa","sentiment":0}
{"label":2,"tweets":"okayhari ini min a akan mengadakan ujian nasional buat para kpopers d","sentiment":0}
{"label":1,"tweets":"USER_MENTION tahun ini ujian nasional paket","sentiment":0}
{"label":2,"tweets":"tahun ini ujian nasional paket","sentiment":0}
{"label":0,"tweets":"kwkw USER_MENTION doaku bila dia memang jodohku bantu dia lulus dari ujian nasional bila dia bukan jodohku LINK","sentiment":1}
{"label":2,"tweets":"nnti ada to ujian praktek ujian nasional uas banyak bgt rintangan kls","sentiment":1}
{"label":2,"tweets":"serem ajah ada yg ngawasin gueberasa ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION minggu siapp tp jgn diemlah maen game aja serius bgt macam ujian nasional lo hahaha","sentiment":1}
{"label":1,"tweets":"USER_MENTION not youuu p ujian nasional broh","sentiment":0}
{"label":2,"tweets":"sementara pensi dari dunia cyber untuk fokus ujian nasional","sentiment":0}
{"label":2,"tweets":"pengisian blangko ujian nasional oo","sentiment":0}
{"label":1,"tweets":"USER_MENTION gila aja ujian nasional tahun gua masa iya paket astaghfirullah","sentiment":-1}
{"label":2,"tweets":"gue bimbel fisika mtk basing buat ujian nasional belum bimbel di sekolah","sentiment":0}
{"label":1,"tweets":"qt juga tapi kse lwt ujian nasional tgl USER_MENTION kyknya iya broort USER_MENTION qt so kirim di dm plg gtlo nt","sentiment":-1}
{"label":1,"tweets":"USER_MENTION harus sadar kelas yang di hadapi itu ujian nasional","sentiment":1}
{"label":1,"tweets":"nyesel ya cheiz uurt USER_MENTION uurt USER_MENTION bigrt USER_MENTION seandainya ujian nasional tu bisa diulang lagi","sentiment":0}
{"label":1,"tweets":"USER_MENTION bigrt USER_MENTION seandainya ujian nasional tu bisa diulang lagi","sentiment":0}
{"label":1,"tweets":"uurt USER_MENTION bigrt USER_MENTION seandainya ujian nasional tu bisa diulang lagi","sentiment":0}
{"label":2,"tweets":"harus sadar kelas yang di hadapi itu ujian nasional","sentiment":1}
{"label":1,"tweets":"bigrt USER_MENTION seandainya ujian nasional tu bisa diulang lagi","sentiment":0}
{"label":2,"tweets":"seandainya ujian nasional tu bisa diulang lagi","sentiment":0}
{"label":2,"tweets":"gila aja ujian nasional tahun gua masa iya paket astaghfirullah","sentiment":-1}
{"label":2,"tweets":"tahun lagi jadi pengawas ujian nasional wish","sentiment":0}
{"label":1,"tweets":"USER_MENTION wah sama dong kaya nuna kita samasama mau ujian nasional","sentiment":1}
{"label":0,"tweets":"ujian nasional yaah santai aj masi taun dpan haha sesat USER_MENTION lumayan baik ka haha skrng kls pusing aku ka","sentiment":-1}
{"label":1,"tweets":"hahahha. semoga lu lulus e. kapan keluar pengumuman ert USER_MENTION rasa2 ujian nasional awakhahaha LINK","sentiment":0}
{"label":1,"tweets":"USER_MENTION ujian nasional dibagi jadi paket jadi satu kelas paketnya gakada yang sama_","sentiment":0}
{"label":1,"tweets":"rasa2 ujian nasional awakhahaha USER_MENTION suksesrt USER_MENTION udahanhehe USER_MENTION da slesai ujian nya.","sentiment":0}
{"label":2,"tweets":"ini dia pembicara super untuk semnasnya prof. dr. djemari mardapi phd. ketua ujian nasional bsnp","sentiment":1}
{"label":2,"tweets":"ujian nasional dibagi jadi paket jadi satu kelas paketnya gakada yang sama_","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION masak paket ujian nasional ada gila banget","sentiment":0}
{"label":1,"tweets":"USER_MENTION ujian nasional matikan kreativitas baca di gt LINK creativatornews","sentiment":1}
{"label":1,"tweets":"USER_MENTION masak paket ujian nasional ada gila banget","sentiment":0}
{"label":2,"tweets":"masak paket ujian nasional ada gila banget","sentiment":0}
{"label":0,"tweets":"beliin eskrim corneto buat kakak aja ya dek USER_MENTION mau beli kaset ps atau beli cash lost sagabinggung tingkat ujian nasional","sentiment":0}
{"label":2,"tweets":"mau beli kaset ps atau beli cash lost sagabinggung tingkat ujian nasional","sentiment":0}
{"label":0,"tweets":"tidak memberi contekan pada waktu ujian nasional dapat berakibat berujung kematian atau geger otak","sentiment":1}
{"label":1,"tweets":"USER_MENTION ujian nasional o","sentiment":0}
{"label":2,"tweets":"udah ya skripsinya sekali aja. suwer mendingan les kimia buat ujian nasional.","sentiment":1}
{"label":1,"tweets":"ya udah idem berarti hahahart USER_MENTION belum npa emankUSER_MENTION USER_MENTION kmu udah ngirim lamarannya belom LINK","sentiment":0}
{"label":1,"tweets":"belum npa emankUSER_MENTION USER_MENTION kmu udah ngirim lamarannya belom LINK","sentiment":0}
{"label":1,"tweets":"USER_MENTION kmu udah ngirim lamarannya belom LINK","sentiment":0}
{"label":2,"tweets":"ujian nasional ya oh my god","sentiment":0}
{"label":2,"tweets":"apaapaan ini taun gue ujian nasional paket freakbgt","sentiment":0}
{"label":2,"tweets":"uts serasa ujian nasional","sentiment":0}
{"label":1,"tweets":"hayoo ujian nasional ada paket tuh d USER_MENTION aku ipa dong ahhahaha kelas lagi yummy hahhahahaa","sentiment":0}
{"label":1,"tweets":"USER_MENTION ujian nasional matikan kreativitas baca di gt LINK creativatornews","sentiment":1}
{"label":1,"tweets":"USER_MENTION ujian nasional matikan kreativitas baca di gt LINK creativatornews","sentiment":1}
{"label":2,"tweets":"harus siap dari sekarang buat tahun depan ujian nasional hh","sentiment":1}
{"label":2,"tweets":"ujian nasional matikan kreativitas baca di gt LINK creativatornews","sentiment":1}
{"label":0,"tweets":"menuju gerbang ujian nasional bersatu lulus dengan nilai yang baik disiplin tinggi saling mengingatkan saudara kita semua ix bisa","sentiment":1}
{"label":0,"tweets":"iaa je gw masa ujian sendirian gx sm kalian USER_MENTION masih teringat d rtummulcher mimpi ujian nasional itu nyesek","sentiment":0}
{"label":1,"tweets":"USER_MENTION ngetwit itu pake jari kalo pake perasaan serius2 ujian nasional sana","sentiment":0}
{"label":2,"tweets":"ngetwit itu pake jari kalo pake perasaan serius2 ujian nasional sana","sentiment":0}
{"label":2,"tweets":"kartu ujian nasional sma LINK","sentiment":0}
{"label":2,"tweets":"kartu ujian nasional smp LINK","sentiment":0}
{"label":1,"tweets":"masih teringat d USER_MENTION mimpi ujian nasional itu nyesek bgt dihati","sentiment":1}
{"label":2,"tweets":"mimpi ujian nasional itu nyesek bgt dihati","sentiment":1}
{"label":2,"tweets":"cuma yg punya murid sempetnya tidur pas lagi un ujian nasional cc agung d","sentiment":1}
{"label":1,"tweets":"wah wah awas jantungan wkwk p USER_MENTION yaudah p iya nih bagaikan mau ujian nasional lho d cont LINK","sentiment":0}
{"label":1,"tweets":"yaudah p iya nih bagaikan mau ujian nasional lho d USER_MENTION yaudah p ciee ciee dagdigdug ya cont LINK","sentiment":0}
{"label":0,"tweets":"dededede unyu gaul abis keturunan darah biru tapi kalo maen bikinilfil serius banget kaya ngisi ujian nasional USER_MENTION","sentiment":0}
{"label":1,"tweets":"ujian nasional USER_MENTION bulan yg lalu.","sentiment":0}
{"label":1,"tweets":"di soal ujian nasional gaada cip haha di snmptn baru ada benar salak sawityowit USER_MENTION buah yg LINK","sentiment":0}
{"label":1,"tweets":"kabeh angel bos. USER_MENTION soal wingi gampang. jwbne sg angel USER_MENTION angel opo angel soal ujian nasional ndek ingi. d","sentiment":0}
{"label":1,"tweets":"soal wingi gampang. jwbne sg angel USER_MENTION angel opo angel soal ujian nasional ndek ingi. d cont LINK","sentiment":0}
{"label":0,"tweets":"angel opo angel soal ujian nasional ndek ingi. d USER_MENTION haha kok setan to angel ngene og hahaha USER_MENTION ohh shit men jarene","sentiment":0}
{"label":1,"tweets":"lg dispen p situ USER_MENTION haha gak sekolah USER_MENTION ujian nasional USER_MENTION lu kata uji nyali","sentiment":0}
{"label":1,"tweets":"ujian nasional taun depanUSER_MENTION USER_MENTION oalah belajar toh belajar buat apa tuh kak","sentiment":0}
{"label":1,"tweets":"idontcare USER_MENTION benerye gakenal hariipst au kenalllllllllllllllll USER_MENTION hariipst ujian nasionalhahaha","sentiment":0}
{"label":1,"tweets":"au kenalllllllllllllllll USER_MENTION hariipst ujian nasionalhahaha","sentiment":0}
{"label":2,"tweets":"kartu ujian nasional itu udah dibagiin belum sih","sentiment":-1}
{"label":2,"tweets":"semoga ss5ina digelar stelah gue ujian nasional","sentiment":0}
{"label":2,"tweets":"ada dong ss5 kemarin ga nonton karena fokus ujian nasional","sentiment":-1}
{"label":0,"tweets":"USER_MENTION galau yang paling simple padat dan jelas itu adalah di saat un ujian nasional nyunyukuis id joeyshinici","sentiment":1}
{"label":1,"tweets":"USER_MENTION USER_MENTION ujian nasional yaa","sentiment":0}
{"label":1,"tweets":"di takut2in jg USER_MENTION USER_MENTION kenapa harus ada ujian nasional bulan lagi wali kelas cerita kok malah nakut2in","sentiment":0}
{"label":1,"tweets":"USER_MENTION kenapa harus ada ujian nasional bulan lagi wali kelas cerita kok malah nakut2in","sentiment":0}
{"label":1,"tweets":"USER_MENTION kenapa harus ada ujian nasional bulan lagi wali kelas cerita kok malah nakut2in","sentiment":0}
{"label":0,"tweets":"USER_MENTION kaa kan yg buat regis itu ada disuruh bawa bukti kelulusan ujian nasional kalau ga ada yg dikirim dari pos bisa pake skhun","sentiment":0}
{"label":1,"tweets":"jadi inget praujian nasional kalau kita mau smsan ada password nya p USER_MENTION","sentiment":0}
{"label":1,"tweets":"mungkinUSER_MENTION butuh berapa lama apa mnt seperti ujian nasional","sentiment":-1}
{"label":2,"tweets":"taon depan gue ujian nasional kyka ss5 gue gk nntn karena gue mau fokus ke sekolah","sentiment":-1}
{"label":2,"tweets":"kenapa harus ada ujian nasional bulan lagi wali kelas cerita kok malah nakut2in","sentiment":0}
{"label":1,"tweets":"ujian nasional USER_MENTION proses menuju isi dengan harapan kamu","sentiment":0}
{"label":1,"tweets":"sama__ USER_MENTION sama USER_MENTION ss5 taun depan gue ujian nasional wooy","sentiment":0}
{"label":1,"tweets":"wah iya belum siap da aku ai kamu udah siap belum USER_MENTION kaya ujian nasional lagi ceunah mah LINK","sentiment":1}
{"label":1,"tweets":"sama USER_MENTION ss5 taun depan gue ujian nasional wooy","sentiment":0}
{"label":2,"tweets":"ss5 taun depan gue ujian nasional wooy","sentiment":0}
{"label":1,"tweets":"butuh berapa lama apa mnt seperti ujian nasional USER_MENTION ini pertanyaan susah2 gampang buat di jwb USER_MENTION","sentiment":-1}
{"label":1,"tweets":"kaya ujian nasional lagi ceunah mah USER_MENTION belumd haha emang test apa itu tehh USER_MENTION haha si aduh kamu siap buat tes","sentiment":1}
{"label":0,"tweets":"jiahaha serius dlm hub maksudnya USER_MENTION banyak ahh klo cowonya lagi ujian nasional sadesardev nyari cowo yg serius itu susaah","sentiment":0}
{"label":1,"tweets":"banyak ahh klo cowonya lagi ujian nasional USER_MENTION nyari cowo yg serius itu susaah","sentiment":0}
{"label":2,"tweets":"susahan ujian nasional apa ujian hidup ujian hiduup saalaah ujian cont LINK","sentiment":1}
{"label":0,"tweets":"USER_MENTION USER_MENTION novel bisa dibaca kapan aja tapi ujian nasional gak bisa dilakuin kapan aja karena un sudah memiliki waktu sendiri.","sentiment":1}
{"label":0,"tweets":"USER_MENTION ka kan yg buat regis itu ada disuruh bawa bukti kelulusan ujian nasional kalau ga ada yg dikirim dari pos bisa pake skhun","sentiment":0}
{"label":0,"tweets":"USER_MENTION novel bisa dibaca kapan aja tapi ujian nasional gak bisa dilakuin kapan aja karena un sudah memiliki waktu sendiri.","sentiment":1}
{"label":1,"tweets":"USER_MENTION enak ajaaa wuuu hahaha ujian nasional ni mas doain yaaah","sentiment":1}
{"label":0,"tweets":"novel bisa dibaca kapan aja tapi ujian nasional gak bisa dilakuin kapan aja karena un sudah memiliki waktu sendiri.","sentiment":1}
{"label":2,"tweets":"jadi inget waktu ujian nasional dulu.","sentiment":0}
{"label":2,"tweets":"kaya orang gila gue ngetweet ga jelas. galau tingkat ujian nasional","sentiment":0}
{"label":0,"tweets":"ketika buku pelajaran mata pelajaran pokok ujian nasional amp novel2 seru menanti udibaca intinya semua butuh waktu","sentiment":1}
{"label":1,"tweets":"ajaabiar sama kek mau ujian nasional haha USER_MENTION mungkin butuh waktu bln tp bln tu lama loohhh","sentiment":-1}
{"label":1,"tweets":"USER_MENTION galau itu pas ujian nasional ada paket yang berbeda dalam ruang nyunyukuis id neneksalto","sentiment":0}
{"label":1,"tweets":"USER_MENTION udah hehe itu kartu ujian nasional lu hihi gapapa","sentiment":1}
{"label":2,"tweets":"masih inget saat anggita nyanyi lagu abg tua ke pa turasman pas ujian nasional d","sentiment":0}
{"label":2,"tweets":"masih inget saat anggita nyanyi lagu abg tua ke pa turasman pas ujian nasional d","sentiment":0}
{"label":0,"tweets":"anggep lah emg elu USER_MENTION dih dih pede bgt bakal di anggep USER_MENTION saya calon peserta ujian nasional dr smk taman harapan o","sentiment":1}
{"label":2,"tweets":"ujian nasional itu bukan unas tp jianal torasudiro","sentiment":0}
{"label":0,"tweets":"dih dih pede bgt bakal di anggep USER_MENTION saya calon peserta ujian nasional dr smk taman harapan o","sentiment":1}
{"label":1,"tweets":"ini the key of sukses ujian nasional LINK uan USER_MENTION LINK","sentiment":1}
{"label":2,"tweets":"ep cepet kelar dah biar gua bisa konsen sama ujian nasional bangsat itu","sentiment":1}
{"label":0,"tweets":"USER_MENTION ujian akhir sekolah berstandar nasional kan kalau masuk smp sebelumnya ada ujian nasional.__. berarti namanya ganti dong ya.__.","sentiment":1}
{"label":1,"tweets":"USER_MENTION saya calon peserta ujian nasional dr smk taman harapan o","sentiment":0}
{"label":0,"tweets":"USER_MENTION sabar ya pit ujian nasional taun depan juga mash ada kga bkal punah keep smile. msh ada harapan yo move on. bljr","sentiment":1}
{"label":2,"tweets":"saya calon peserta ujian nasional dr smk taman harapan o","sentiment":0}
{"label":1,"tweets":"tryout jareeee ngertine meh ujian nasional USER_MENTION nanti kalo punyaku sudah jadi try out bareng ya mas LINK","sentiment":-1}
{"label":1,"tweets":"basecamp ya yg di trans7 ahahaha USER_MENTION ujian masuk militer USER_MENTION USER_MENTION ujian nasional hahaha. yauds abis lu ujian aja","sentiment":-1}
{"label":0,"tweets":"USER_MENTION hikmah ramadhan doa banyak kabul doaku dibulan ramadhan ini sukseskan ujian nasional angkatan kami amin","sentiment":1}
{"label":0,"tweets":"USER_MENTION smk di korea tidak ada ujian nasional karena lebih berfokus kepada kemampuan produktifkeahlian korsel","sentiment":-1}
{"label":1,"tweets":"ujian masuk militer USER_MENTION USER_MENTION ujian nasional hahaha. yauds abis lu ujian aja sekalian bukber. behh saik tuh hahha","sentiment":0}
{"label":0,"tweets":"USER_MENTION hikmah ramadhan doa banyak kabul doaku dibulan ramadhan ini sukseskan ujian nasional angkatan kami amin","sentiment":1}
{"label":0,"tweets":"hikmah ramadhan doa banyak kabul doaku dibulan ramadhan ini sukseskan ujian nasional angkatan kami amin","sentiment":1}
{"label":1,"tweets":"USER_MENTION ujian nasional hahaha. yauds abis lu ujian aja sekalian bukber. behh saik tuh hahha","sentiment":0}
{"label":2,"tweets":"mantengin tl macem pengawas ujian nasional. pijit trackpad keatas ngeliatin tweet satusatu. LINK","sentiment":0}
{"label":1,"tweets":"ujian nasional masih bulan may USER_MENTION USER_MENTION menyenangkan hati org lain berpahala lho ujian tphbs kpn","sentiment":1}
{"label":1,"tweets":"erizka ariyawan as rizka lebay to the max d USER_MENTION lebay d USER_MENTION galau tingkat ujian nasional d","sentiment":0}
{"label":2,"tweets":"bosan tingkat ujian nasional","sentiment":-1}
{"label":0,"tweets":"gue baru aja jadi sma bon baru dimosin bon USER_MENTION tapi kan ujian nasional udah selesai dr kapan tau yunrt USER_MENTION tapi ariel udah","sentiment":1}
{"label":1,"tweets":"ko ciee USER_MENTION ciyyyeee d USER_MENTION degdegannya melebihi lagi ujian nasional","sentiment":0}
{"label":1,"tweets":"ciyyyeee d USER_MENTION degdegannya melebihi lagi ujian nasional","sentiment":0}
{"label":2,"tweets":"degdegannya melebihi lagi ujian nasional","sentiment":0}
{"label":1,"tweets":"belom lulus jadi masih ujian kecamatan USER_MENTION ujian nasional USER_MENTION tingkat kecamatan USER_MENTION","sentiment":0}
{"label":0,"tweets":"menata bukubuku jaman sma dan berhenti sejenak melihat buku detikdetik ujian nasional yang sudah rusak seperti flashback ke april","sentiment":-1}
{"label":1,"tweets":"ujian nasional USER_MENTION tingkat kecamatan USER_MENTION gue udh sabar tingkat apa dri dlu san USER_MENTION","sentiment":1}
{"label":1,"tweets":"heheee emang ujian nasional doang yank org aq lg ngetes miike USER_MENTION ujian nasional x yank haha USER_MENTION testing","sentiment":-1}
{"label":1,"tweets":"ntar oppa hayoo mau ujian nasional ya USER_MENTION aahhhh dimana sih ini apapula nisn","sentiment":-1}
{"label":1,"tweets":"haha aneeh atuh piraku di telpon sama yg udah mati USER_MENTION iya da mau ujian nasional pke dselipin d USER_MENTION seperti","sentiment":-1}
{"label":1,"tweets":"hayoo mau ujian nasional ya USER_MENTION aahhhh dimana sih ini apapula nisn dibawabawa lagi coba","sentiment":-1}
{"label":1,"tweets":"ujian nasional x yank haha USER_MENTION testing","sentiment":0}
{"label":2,"tweets":"panik tingkat ujian nasional","sentiment":-1}
{"label":0,"tweets":"yg ada di otak jidat kalian cuma ujian nasional kata2 yang mendarah daging dibenak para gurukepsekbu pujipak murwalikelas","sentiment":0}
{"label":1,"tweets":"hahahaahsu d USER_MENTION USER_MENTION hooh lg mikir ujian nasional mlah di kon ngapalke bass","sentiment":1}
{"label":1,"tweets":"knp USER_MENTION bukat twitter donghae langsung galau tingkat ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION hooh lg mikir ujian nasional mlah di kon ngapalke bass","sentiment":1}
{"label":1,"tweets":"USER_MENTION belajar dong. ujian nasional soal doang kayak gitu gak lulus lo","sentiment":-1}
{"label":1,"tweets":"USER_MENTION kenap chingu kok kelihatannya panik tingkat ujian nasional","sentiment":-1}
{"label":0,"tweets":"USER_MENTION doaku bila dia memang jodohku bantu dia lulus dari ujian nasional bila dia bukan jodohku biarlah dia selamanya ujian","sentiment":1}
{"label":0,"tweets":"welleh koq lama men hla trus mempersiapkan buat ujian nasional nya gmana USER_MENTION belum lah cont LINK","sentiment":-1}
{"label":0,"tweets":"wah ternyata ada kejadian semalem ngelairke anak sesoke ujian nasional dan nilai sukses hebat","sentiment":1}
{"label":1,"tweets":"USER_MENTION dafuq iki pr opo ujian nasional","sentiment":0}
{"label":0,"tweets":"USER_MENTION doaku bila dia memang jodohku bantu dia lulus dari ujian nasional bila dia bukan jodohku biarlah dia selamanya ujian","sentiment":1}
{"label":1,"tweets":"USER_MENTION ujian nasional kakak soale smp wingii","sentiment":0}
{"label":1,"tweets":"USER_MENTION semakin susah ujian nasional semakin kaya pemilik bimbel","sentiment":0}
{"label":0,"tweets":"angeel kimia pisan USER_MENTION wahaha sante rek. sek anyar an ae lho. seloow dek ukik08 dafuq iki pr opo ujian nasional","sentiment":0}
{"label":1,"tweets":"wahaha sante rek. sek anyar an ae lho. seloow dek USER_MENTION dafuq iki pr opo ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION dafuq iki pr opo ujian nasional","sentiment":0}
{"label":2,"tweets":"dafuq iki pr opo ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION wkw gak apa gak tau gak bakal keluar di ujian nasional kok lt3 mari kita penuhi mention daddy lt33","sentiment":0}
{"label":2,"tweets":"orang dengan nomor meja ujian nasional smp negeri samarinda tahun","sentiment":0}
{"label":1,"tweets":"mangat kaaau.u USER_MENTION februari gue udah ujian nasional produktif n_n","sentiment":1}
{"label":2,"tweets":"semakin susah ujian nasional semakin kaya pemilik bimbel","sentiment":0}
{"label":2,"tweets":"februari gue udah ujian nasional produktif n_n","sentiment":1}
{"label":1,"tweets":"USER_MENTION ada lgi tendang ujian nasional wkwkwk","sentiment":0}
{"label":0,"tweets":"USER_MENTION doaku bila dia memang jodohku bantu dia lulus dari ujian nasional bila dia bukan jodohku biarlah dia selamanya ujian","sentiment":1}
{"label":2,"tweets":"kelas ini hrs seriuss soalnya ada try out ujian sekolah ujian nasional dll jd jarang on","sentiment":-1}
{"label":0,"tweets":"doaku bila dia memang jodohku bantu dia lulus dari ujian nasional bila dia bukan jodohku biarlah dia selamanya ujian","sentiment":1}
{"label":0,"tweets":"USER_MENTION doaku bila dia memang jodohku bantu dia lulus dari ujian nasional bila dia bukan jodohku biarlah dia selamanya ujian","sentiment":1}
{"label":0,"tweets":"USER_MENTION doaku bila dia memang jodohku bantu dia lulus dari ujian nasional bila dia bukan jodohku biarlah dia selamanya ujian","sentiment":1}
{"label":0,"tweets":"USER_MENTION doaku bila dia memang jodohku bantu dia lulus dari ujian nasional bila dia bukan jodohku biarlah dia selamanya ujian","sentiment":1}
{"label":0,"tweets":"USER_MENTION doaku bila dia memang jodohku bantu dia lulus dari ujian nasional bila dia bukan jodohku biarlah dia selamanya ujian","sentiment":1}
{"label":0,"tweets":"USER_MENTION doaku bila dia memang jodohku bantu dia lulus dari ujian nasional bila dia bukan jodohku biarlah dia selamanya ujian","sentiment":1}
{"label":0,"tweets":"doaku bila dia memang jodohku bantu dia lulus dari ujian nasional bila dia bukan jodohku biarlah dia selamanya ujian","sentiment":1}
{"label":1,"tweets":"ujian nasional suf USER_MENTION haha ujian smesteran p USER_MENTION besok abis ujian d USER_MENTION kapan d","sentiment":-1}
{"label":2,"tweets":"ngakak banget tingkat ujian nasional baca novel lama arip hahahahahahahahah","sentiment":0}
{"label":0,"tweets":"pohon bambu tmbuh sejajar diuntai buat jadi kanal ayo smua smngat belajat agar bisa lulus ujian nasional tag USER_MENTION","sentiment":0}
{"label":2,"tweets":"ini bru awal yfdamar tahun baru ujian nasionalkuliah di pt.puslatek cucmjd org yg bgna bg ol.","sentiment":0}
{"label":1,"tweets":"nggak pernah dpt tp kalo ujian nasional gue peringkat trs dong USER_MENTION USER_MENTION oh bagus.ranking berapa lu","sentiment":0}
{"label":1,"tweets":"USER_MENTION skhun surat keterangan hasil ujian nasional","sentiment":0}
{"label":1,"tweets":"kok ra galau tingkat ujian nasional wae haha USER_MENTION USER_MENTION ho.o je. e kae marai ak galao tingkat dewa huhhuhukkk","sentiment":0}
{"label":2,"tweets":"detikdetik ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION maaf karna lupa hehe toss iya dikit lagi ujian nasional harus belajar terus ya yakin lulus gk","sentiment":-1}
{"label":0,"tweets":"guru2 pada nasehatin tiap masuk kelas tentang ujian nasional tapi jujur kayak lebih nakut2in ketimbang memotivasi","sentiment":1}
{"label":0,"tweets":"USER_MENTION ujian kehidupan nggak masuk dalam ujian nasional tp ujian nasional masuk dalam ujian kehidupan ini sangat mutlak kawan","sentiment":-1}
{"label":2,"tweets":"nunggu adzan itu bikin galau tingkat ujian nasional sd_","sentiment":0}
{"label":0,"tweets":"doakan cepet kiamat USER_MENTION USER_MENTION ujian nasional hanya bisa di musnahkan dengan kiamat titik tidak ada koma.","sentiment":1}
{"label":0,"tweets":"lagi kejebak macet. padahal lagi bete tingkat ujian nasional. udah capek mau cepet sampe rumah trus mau mandi tapi ketunda gara gara macet.","sentiment":-1}
{"label":2,"tweets":"pusing tingkat ujian nasional","sentiment":-1}
{"label":1,"tweets":"USER_MENTION tp acrane lak pas libur to yo gakpapa asal gak dket ujian nasional","sentiment":-1}
{"label":0,"tweets":"USER_MENTION ujian nasional hanya bisa di musnahkan dengan kiamat titik tidak ada koma.","sentiment":0}
{"label":2,"tweets":"ujian nasional hanya bisa di musnahkan dengan kiamat titik tidak ada koma.","sentiment":0}
{"label":1,"tweets":"USER_MENTION baru masuk sekolah bbrp hari besok udah test ujian nasional lagi","sentiment":0}
{"label":1,"tweets":"smbgg baru msk kmrn aja_udah ngeri ae gua liat kedepan USER_MENTION selamat menempuh ujian nasional. uououo USER_MENTION aduh kayaknya","sentiment":1}
{"label":1,"tweets":"selamat menempuh ujian nasional. uououo USER_MENTION aduh kayaknya berat sekali ini di kls","sentiment":0}
{"label":2,"tweets":"baru masuk sekolah bbrp hari besok udah test ujian nasional lagi","sentiment":0}
{"label":1,"tweets":"emang maksudnya belajar apa yah o USER_MENTION emangnya ujian nasional USER_MENTION ih belajar dong LINK","sentiment":0}
{"label":1,"tweets":"emangnya ujian nasional USER_MENTION ih belajar dong fisika kimia haha USER_MENTION cont LINK","sentiment":0}
{"label":2,"tweets":"sibuk belajar buat persiapan ujian nasional o bismillah","sentiment":1}
{"label":2,"tweets":"apaperlu aku jadi ujian nasional yang buat kamu degdeg an tiap bertemu","sentiment":0}
{"label":0,"tweets":"ga usah gt jga kali kalo nungguin saya USER_MENTION menunggu hari jumat seperti nunggu pengumuman ujian nasional","sentiment":-1}
{"label":2,"tweets":"menunggu hari jumat seperti nunggu pengumuman ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION hahaha bnr bnr USER_MENTION USER_MENTION duduk ujian nasional oq d","sentiment":1}
{"label":1,"tweets":"hahaha bnr bnr USER_MENTION USER_MENTION duduk ujian nasional oq d","sentiment":1}
{"label":1,"tweets":"USER_MENTION duduk ujian nasional oq d","sentiment":0}
{"label":0,"tweets":"guruguru yang masuk ke kelas itu ngga bosen2 ya ngomongin ujian nasional. cukup tau ada paket un aja bikin sesek napas","sentiment":1}
{"label":1,"tweets":"pasti ntk ujian nasional itu USER_MENTION USER_MENTION pak maksum","sentiment":0}
{"label":0,"tweets":"USER_MENTION skhun kale surat keterangan hasil ujian nasional skw apaan emang ngga tau gua kayaknya ngga ada deh setau gua","sentiment":-1}
{"label":1,"tweets":"USER_MENTION ya harus dibisain dong hahaujian nasional haha beneran hlo p","sentiment":1}
{"label":1,"tweets":"USER_MENTION masalah ujian nasional kudu jujur ari urusan hate teu jujurjujur aadatan","sentiment":0}
{"label":2,"tweets":"dehidrasi tingkat ujian nasional","sentiment":0}
{"label":0,"tweets":"masih belum siap ujian nasional dan jadi mahasiswai. boroboro mau masuk mana fakultasnya aja belum kepikiran","sentiment":-1}
{"label":0,"tweets":"ujian kehidupan nggak masuk dalam ujian nasional tapi ujian nasional masuk dalam ujian kehidupan ini sangat mutlak kawans","sentiment":-1}
{"label":0,"tweets":"emang entar ujian nasional ditambah ips apa setdah ips kan banyak banget materinya_","sentiment":1}
{"label":1,"tweets":"aduhhh hahahaahaha yasudah habis ujian nasional aja ya USER_MENTION nasruddines USER_MENTION aku gk bs nek lebaran","sentiment":-1}
{"label":1,"tweets":"iya USER_MENTION min bukannya nun itu nilai ujian nasional yah USER_MENTION disitu tulisannya apa USER_MENTION nilai cont h","sentiment":0}
{"label":1,"tweets":"USER_MENTION lebih berat mana ujian nasional ujian orang puasa jawabjujur","sentiment":-1}
{"label":2,"tweets":"udah tau tahun bsk sibuk ade ujian nasional w mau mask smstr bokap tny mulu ttg jadwal yg lenggang","sentiment":1}
{"label":1,"tweets":"ujian nasional untuk smp LINK lewat USER_MENTION","sentiment":0}
{"label":2,"tweets":"ujian nasional soal un akan lebih sulit LINK LINK","sentiment":-1}
{"label":2,"tweets":"missbakh khashany ujian nasional soal un akan lebih sulit LINK","sentiment":-1}
{"label":1,"tweets":"oh iya min nun itu apanilai ujian nasionalberarti sama dgn skhun kan minUSER_MENTION iya USER_MENTION USER_MENTION min itu yg","sentiment":0}
{"label":1,"tweets":"USER_MENTION jam segini laparnya tingkat ujian nasional.","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION gue galau tingkat ujian nasional","sentiment":0}
{"label":0,"tweets":"yaampun yaampun untung udh ga sekolah ya eimb USER_MENTION kan skrng ujian nasional lbh serem drpd uji nyali eimb haha","sentiment":-1}
{"label":2,"tweets":"jam segini laparnya tingkat ujian nasional.","sentiment":0}
{"label":0,"tweets":"kan skrng ujian nasional lbh serem drpd uji nyali eimb haha USER_MENTION yaaah itu uji nyali apa ujian nasionalknpa jdi rajin belajar","sentiment":0}
{"label":1,"tweets":"yaaah itu uji nyali apa ujian nasionalknpa jdi rajin belajar hahahart USER_MENTION USER_MENTION hahaha iya tuh. ma udh jd rajin belaja","sentiment":1}
{"label":1,"tweets":"USER_MENTION lupakan. saatnya serius untuk ujian nasional oke sip o","sentiment":-1}
{"label":2,"tweets":"lupakan. saatnya serius untuk ujian nasional oke sip o","sentiment":-1}
{"label":0,"tweets":"minta fotokopi ijasah yg dilegalisir besok sekalian gue pengen minta fotokopi nilai ujian nasional yg dilegalisir USER_MENTION","sentiment":-1}
{"label":1,"tweets":"USER_MENTION oh hari in masuk dong selamat yaa menghadapi ujian nasional dong hhwhwhwwhw","sentiment":-1}
{"label":1,"tweets":"seng ndi USER_MENTION ya allah iki pr opo ujian nasional tah mumet aku ngerjakno","sentiment":0}
{"label":2,"tweets":"keputusan menteri pendidikan nasional tentang ujian nasional LINK LINK","sentiment":1}
{"label":2,"tweets":"ya allah iki pr opo ujian nasional tah mumet aku ngerjakno","sentiment":0}
{"label":2,"tweets":"just did getop teknik komputer jaringan ujian nasional smk geschool","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION smk di korea tidak ada ujian nasional karena lebih berfokus kepada kemampuan produktifkeahlian korsel","sentiment":-1}
{"label":0,"tweets":"di pt puninar logistic bos lu USER_MENTION magang dimana boss gianluigiarwin kantor tenang amat kaya lagi ujian nasional","sentiment":1}
{"label":1,"tweets":"magang dimana boss USER_MENTION kantor tenang amat kaya lagi ujian nasional","sentiment":1}
{"label":2,"tweets":"kantor tenang amat kaya lagi ujian nasional","sentiment":1}
{"label":2,"tweets":"nilai hasil ujian nasional asli dan menyerahkan satu lembar salinannya","sentiment":0}
{"label":0,"tweets":"joki ujian nasional USER_MENTION kuis hari ini manfaat dari jalur pentosa phospat itu apa sebutkan tujuannya","sentiment":0}
{"label":1,"tweets":"ujian di polwil bow USER_MENTION apa itu USER_MENTION geus tong gandengurg ieu keur ujian nasional USER_MENTION","sentiment":0}
{"label":1,"tweets":"apa itu USER_MENTION geus tong gandengurg ieu keur ujian nasional USER_MENTION wkwkwkwk geus maneh duet jeung krauser USER_MENTION","sentiment":0}
{"label":1,"tweets":"geus tong gandengurg ieu keur ujian nasional USER_MENTION wkwkwkwk geus maneh duet jeung krauser USER_MENTION disini ga ada menara","sentiment":0}
{"label":2,"tweets":"jam segini nih lapar udah tingkat ujian nasional d","sentiment":0}
{"label":1,"tweets":"soal ujian nasional paket yang udah gue nyonteeeekkkkk USER_MENTION","sentiment":0}
{"label":1,"tweets":"USER_MENTION mampus ujian nasional tahun ini paket","sentiment":0}
{"label":2,"tweets":"mampus ujian nasional tahun ini paket","sentiment":0}
{"label":2,"tweets":"kartu ujian nasional gue udah hilang entah kemana","sentiment":-1}
{"label":1,"tweets":"USER_MENTION mau interview itu sama kaya mau menghadapi ujian nasional d","sentiment":1}
{"label":2,"tweets":"kemaren ga ada tulisannya pake kartu ujian nasional segala","sentiment":0}
{"label":2,"tweets":"kartu ujian nasional gue dimanaaaaaa","sentiment":0}
{"label":2,"tweets":"mau interview itu sama kaya mau menghadapi ujian nasional d","sentiment":1}
{"label":2,"tweets":"peserta ujian nasional tahun asli dan fotokopi.","sentiment":1}
{"label":0,"tweets":"USER_MENTION betulll cuks raeneg salah lan bener kan iki dudu ujian nasional. tenang waelah","sentiment":1}
{"label":1,"tweets":"iya mw nmuin dosen buat prop skrip doain ya USER_MENTION knp teteh USER_MENTION yaa allah deg deg an nya mlebihi ujian nasional","sentiment":0}
{"label":0,"tweets":"USER_MENTION smk di korea tidak ada ujian nasional karena lebih berfokus kepada kemampuan produktifkeahlian korsel","sentiment":-1}
{"label":0,"tweets":"mau nmuin dosan buat skripsi dowin ya USER_MENTION apaan teh apaan teh USER_MENTION yaa allah deg deg an nya mlebihi ujian nasional","sentiment":0}
{"label":0,"tweets":"USER_MENTION USER_MENTION dlm menilai kita memang hanya punya data website sisanya adalah hasil ujian nasional dan ternyata cukup baik jg","sentiment":1}
{"label":1,"tweets":"bkn nyangurusin dokumen projecthihi USER_MENTION interview fat USER_MENTION deg2annya kayak mau ujian nasional","sentiment":0}
{"label":1,"tweets":"apaan teh apaan teh USER_MENTION yaa allah deg deg an nya mlebihi ujian nasional","sentiment":0}
{"label":1,"tweets":"knp teteh USER_MENTION yaa allah deg deg an nya mlebihi ujian nasional","sentiment":0}
{"label":2,"tweets":"yaa allah deg deg an nya mlebihi ujian nasional","sentiment":0}
{"label":1,"tweets":"haha gak sekolah USER_MENTION ujian nasional USER_MENTION lu kata uji nyali ahaha cont LINK","sentiment":0}
{"label":1,"tweets":"interview fat USER_MENTION deg2annya kayak mau ujian nasional","sentiment":0}
{"label":0,"tweets":"mesti ditiru USER_MENTION smk di korea tidak ada ujian nasional karena lebih berfokus kepada kemampuan produktifkeahlian korsel","sentiment":-1}
{"label":1,"tweets":"ujian nasional USER_MENTION lu kata uji nyali ahaha USER_MENTION kalo ga kuat lambaikan tangan USER_MENTION jujur gak","sentiment":0}
{"label":0,"tweets":"USER_MENTION smk di korea tidak ada ujian nasional karena lebih berfokus kepada kemampuan produktifkeahlian korsel","sentiment":-1}
{"label":0,"tweets":"USER_MENTION smk di korea tidak ada ujian nasional karena lebih berfokus kepada kemampuan produktifkeahlian korsel","sentiment":-1}
{"label":0,"tweets":"smk di korea tidak ada ujian nasional karena lebih berfokus kepada kemampuan produktifkeahlian korsel","sentiment":-1}
{"label":0,"tweets":"lebih mudah ujian nasional daripada ujian kehidupan kl ujian nasional ada bocoran kunci jawabannya nah kl ujian kehidupan nggk ada","sentiment":1}
{"label":0,"tweets":"akan tetap jelek p USER_MENTION dari abis ujian nasional sampe sekarang pernah megang buku sama pulpen tulisan gua gmn nnti","sentiment":-1}
{"label":2,"tweets":"kebayang gak sh kalau ujian nasional kayak try out hari ini hahahaha","sentiment":-1}
{"label":1,"tweets":"USER_MENTION duhhh ngantukk tingkat ujian nasional gt_lt zzz","sentiment":0}
{"label":2,"tweets":"libur kuliah kayak libur abis ujian nasional","sentiment":0}
{"label":0,"tweets":"dari abis ujian nasional sampe sekarang pernah megang buku sama pulpen tulisan gua gmn nnti","sentiment":-1}
{"label":0,"tweets":"ah dulu kan dpt bocoran jawaban jd ga deg2an USER_MENTION deg2annya kayak mau ujian nasional","sentiment":1}
{"label":0,"tweets":"kata mama ujian dlm hidup itu hampir sama ky ujian kenaikan kelasujian nasional klo ujian trlampaui brarti qtha naik kelas","sentiment":1}
{"label":2,"tweets":"deg2annya kayak mau ujian nasional","sentiment":0}
{"label":1,"tweets":"lebay d USER_MENTION galau tingkat ujian nasional d USER_MENTION USER_MENTION iya ane lagi galau tingkat dewamoela d","sentiment":0}
{"label":0,"tweets":"sabar ya kita hadapi ujian nasional ini bersama. tapi kumohon jangan ratapi lagi terjalnya jalan berbatu ke sekolah kita.","sentiment":-1}
{"label":1,"tweets":"rtedit USER_MENTION gue ga ngebayangin gimana ribetnya nanti pas ujian nasional._.","sentiment":0}
{"label":1,"tweets":"gak gak gak kuat gayagirlband USER_MENTION jk gkuat lambaikn tganrt USER_MENTION ujian nasional USER_MENTION LINK","sentiment":-1}
{"label":1,"tweets":"astagfirullah USER_MENTION lihat isi dompet eh USER_MENTION kalo bisa libur seterusnya USER_MENTION menjelang ujian nasional libur","sentiment":-1}
{"label":2,"tweets":"judul album ini cooling down tp lagu2nya tipe garuk aspal tingkat ujian nasional ginih","sentiment":0}
{"label":1,"tweets":"huahahaha sabar ya pukpuk USER_MENTION ujian nasional paket ceneh amat sekalian aja murid","sentiment":1}
{"label":2,"tweets":"cara tips jurus jitu menghadapi un httpamp58 cara tips jurus jitu menghadapi ujian nasional un LINK","sentiment":1}
{"label":1,"tweets":"galau tingkat ujian nasional d USER_MENTION USER_MENTION iya ane lagi galau tingkat dewamoela d","sentiment":0}
{"label":2,"tweets":"wejangan mengenai ujian nasional oleh pak samsuri.","sentiment":0}
{"label":1,"tweets":"USER_MENTION kangen ujian nasional foralumni","sentiment":0}
{"label":0,"tweets":"gak selamanya org yg suka telat itu akan selalu telatdan bahkan bisa dtg lebih awal dri yg diharapkan sprti wktu mw jlnin ujian nasional.","sentiment":0}
{"label":0,"tweets":"ih engga kerasaa ya perasaan bru kemren ujian nasional smp sekarang udah mau ujian lagi cepat sekali waktu itu haha","sentiment":1}
{"label":0,"tweets":"USER_MENTION sekelakinfo ujian tertulis untuk snmptn rencananya akan dihapuskan. diganti dengan nilai ujian sekolah dan ujian nasional.","sentiment":-1}
{"label":1,"tweets":"jk gkuat lambaikn tganrt USER_MENTION ujian nasional USER_MENTION alhmdlh.ujian puasa neng prt USER_MENTION aku galauhuahuahuahua","sentiment":0}
{"label":0,"tweets":"ujian nasional pendidikan kesetaraan di lapas direktorat jenderal pemasyarakatan LINK via USER_MENTION","sentiment":1}
{"label":2,"tweets":"duhhh ngantukk tingkat ujian nasional gt_lt zzz","sentiment":0}
{"label":2,"tweets":"buku detik ujian nasional matematika enaknya dikerjain bareng sama temen","sentiment":0}
{"label":1,"tweets":"heh aku gak galau USER_MENTION ini nih galau tingkat ujian nasional. p bentar ngerasa nih yaa","sentiment":-1}
{"label":0,"tweets":"kalo sampe neraka bocor berarti tugas polisi dunia lain sudah gagal mengamankan soal soal ujian nasional arwah teet dirasukinsetan","sentiment":0}
{"label":2,"tweets":"ini nih galau tingkat ujian nasional. p bentar ngerasa nih yaa LINK","sentiment":0}
{"label":0,"tweets":"USER_MENTION sekelakinfo ujian tertulis untuk snmptn rencananya akan dihapuskan. diganti dengan nilai ujian sekolah dan ujian nasional.","sentiment":-1}
{"label":2,"tweets":"ah mulai bete tingkat ujian nasional nih","sentiment":0}
{"label":0,"tweets":"USER_MENTION sekelakinfo ujian tertulis untuk snmptn rencananya akan dihapuskan. diganti dengan nilai ujian sekolah dan ujian nasional.","sentiment":-1}
{"label":2,"tweets":"sudah seperti ujian nasional saja berkahi hari ini ya","sentiment":0}
{"label":0,"tweets":"sekelakinfo ujian tertulis untuk snmptn rencananya akan dihapuskan. diganti dengan nilai ujian sekolah dan ujian nasional.","sentiment":-1}
{"label":2,"tweets":"kangen ujian nasional foralumni","sentiment":0}
{"label":2,"tweets":"ni kynya tanggal ariel bebas bakal kluar di ujian nasional ya.nongol mulu britanya","sentiment":0}
{"label":0,"tweets":"makaa beli kunci jawaban yng hahaha USER_MENTION hidup itu milih wak jangan serakah. ujian nasional aja milih dari","sentiment":0}
{"label":2,"tweets":"alabatan ujian nasional","sentiment":0}
{"label":1,"tweets":"kalau bisa pake ujian nasional man USER_MENTION pake to pulak ci USER_MENTION USER_MENTION jadwal renang tempat kolam renang","sentiment":0}
{"label":2,"tweets":"puasa tp gak sholat itu kayak kamu sekolah tp gak ikut ujian nasional","sentiment":-1}
{"label":2,"tweets":"pengentau smk tu ada ujian nasional juga gak sih","sentiment":-1}
{"label":0,"tweets":"otaknya bener2 udh soak ckck USER_MENTION sudahlah mungkin dengan otak soak itulah yang terbaik sejak ujian nasional terlaksana","sentiment":1}
{"label":1,"tweets":"lebay deh hahaha USER_MENTION USER_MENTION USER_MENTION USER_MENTION USER_MENTION ujian nasional dlm satu hari skaligus haha sesuatu","sentiment":0}
{"label":2,"tweets":"berasa mau ujian nasional dech","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION USER_MENTION ujian nasional dlm satu hari skaligus haha sesuatu","sentiment":0}
{"label":0,"tweets":"sudahlah mungkin dengan otak soak itulah yang terbaik sejak ujian nasional terlaksana syudududududu","sentiment":0}
{"label":1,"tweets":"oke kak insya allahUSER_MENTION USER_MENTION beda2 ada paket2x jg.ky ujian nasional sbnrnya.byk soalx n klu pergi tes sebaikx b","sentiment":0}
{"label":1,"tweets":"ujian nasional USER_MENTION alhmdlh.ujian puasa neng prt USER_MENTION aku galauhuahuahuahua","sentiment":0}
{"label":0,"tweets":"USER_MENTION ya allah smga pertanyaan seperti ini tidak ada di ujian nasional ya allahamin","sentiment":-1}
{"label":1,"tweets":"oh npah sulit djawb emang ujian nasional apa hahaha USER_MENTION vitriindriani bgs2 udh juga dong cont LINK","sentiment":-1}
{"label":1,"tweets":"ujian nasional di singkat jianal hahahahaa poke USER_MENTION hahahahahabuyarftv ne","sentiment":0}
{"label":0,"tweets":"ngeeeng USER_MENTION taun dpn kaga ada snmptn tertulis syaratnya cuma nilai rapot sama nilai terakhir ujian nasional doang gass dh","sentiment":-1}
{"label":1,"tweets":"USER_MENTION hahaUSER_MENTION uda mati yg nyanyi kan d USER_MENTION ujian nasional ujian nasionalrt USER_MENTION","sentiment":-1}
{"label":1,"tweets":"hahaUSER_MENTION uda mati yg nyanyi kan d USER_MENTION ujian nasional ujian nasionalrt USER_MENTION lagu baru USER_MENTION","sentiment":-1}
{"label":1,"tweets":"uda mati yg nyanyi kan d USER_MENTION ujian nasional ujian nasionalrt USER_MENTION lagu baru USER_MENTION","sentiment":-1}
{"label":1,"tweets":"ujian nasional ujian nasionalrt USER_MENTION lagu baru USER_MENTION ketika kumerindukan seorang gadis yg mengisi hariku ku ingin","sentiment":0}
{"label":1,"tweets":"USER_MENTION ett dah gimana rasanya ya ujian nasional paket soal","sentiment":0}
{"label":1,"tweets":"USER_MENTION hbd sekali lagi untuk USER_MENTION kartu tri ujian nasional rokok sejati hehehe wyatb","sentiment":0}
{"label":1,"tweets":"widih dhasyat USER_MENTION galau tingkat ujian nasional USER_MENTION ngegalau mulu dari tadi LINK","sentiment":0}
{"label":0,"tweets":"laut ujian nasional USER_MENTION seorang ibu nekat berdiri di tengah karena putus asa menjalani isikata","sentiment":-1}
{"label":0,"tweets":"sekarang tinggal fokus lulus ujian nasional dan masuk perguruan tinggi negri amin ya allah","sentiment":1}
{"label":1,"tweets":"USER_MENTION tah kitu woles we ngetikna da lain ujian nasional anu di waktu ngahahahah","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION iya gua galau tingkat ujian nasional d","sentiment":0}
{"label":0,"tweets":"yakali ada gitu USER_MENTION dikata ujian nasional kali ya haha USER_MENTION beli bocoran buat uu dimana ya pleas btuh bocoran gw d","sentiment":0}
{"label":1,"tweets":"USER_MENTION iya gua galau tingkat ujian nasional d","sentiment":0}
{"label":0,"tweets":"dikata ujian nasional kali ya haha USER_MENTION beli bocoran buat uu dimana ya pleas btuh bocoran gw d","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION hbd sekali lagi untuk USER_MENTION kartu tri ujian nasional rokok sejati hehehe wyatb","sentiment":0}
{"label":1,"tweets":"wkwk rumah ke2 wktu ujian nasional tuh haha subuh uda d sanak USER_MENTION segitunye dg rumah saye USER_MENTION","sentiment":0}
{"label":1,"tweets":"USER_MENTION kalo emg susah anggep aja aku ujian nasional yg siap ngga siap kudu kamu hadepin","sentiment":-1}
{"label":2,"tweets":"kalo emg susah anggep aja aku ujian nasional yg siap ngga siap kudu kamu hadepin","sentiment":-1}
{"label":1,"tweets":"USER_MENTION hbd sekali lagi untuk USER_MENTION kartu tri ujian nasional rokok sejati hehehe wyatb","sentiment":0}
{"label":0,"tweets":"yang jelas sebelum ujian nasional tiba USER_MENTION lupa kapan terakhir kita berantem terus baikan lagi","sentiment":-1}
{"label":1,"tweets":"USER_MENTION hbd sekali lagi untuk USER_MENTION kartu tri ujian nasional rokok sejati hehehe wyatb","sentiment":0}
{"label":1,"tweets":"mana ada ngambek ga ush serius kaya ujian nasional aja hahaha USER_MENTION idih debby ngambek USER_MENTION ciecie mulu drtd ocky","sentiment":1}
{"label":2,"tweets":"beneran was was ini. melebihi malam pengumuman ujian nasional","sentiment":1}
{"label":1,"tweets":"bulan puasa galau udah gak jaman sar hahaha d USER_MENTION hahah tingkat galau aja deh mahar dUSER_MENTION ujian nasional udh","sentiment":0}
{"label":2,"tweets":"jakpost ngmongkeun wae un sganteh ujian nasional pekteh united nation","sentiment":0}
{"label":1,"tweets":"USER_MENTION siapin pensil dari sekarang buat ujian nasional d","sentiment":0}
{"label":1,"tweets":"lihat isi dompet eh USER_MENTION kalo bisa libur seterusnya USER_MENTION menjelang ujian nasional libur LINK","sentiment":-1}
{"label":1,"tweets":"kalo bisa libur seterusnya USER_MENTION menjelang ujian nasional libur sementara USER_MENTION astagfir udah berenti lama mak ini km","sentiment":-1}
{"label":1,"tweets":"sumpah badai USER_MENTION ninoputranto hahahaha sebelum aral melintang dan ujian nasional dtg","sentiment":0}
{"label":1,"tweets":"USER_MENTION haha gua juga bercanda sih weee p ujian nasional em. pu apaan o","sentiment":-1}
{"label":1,"tweets":"USER_MENTION hahahaha sebelum aral melintang dan ujian nasional dtg","sentiment":0}
{"label":0,"tweets":"menjelang ujian nasional libur sementara USER_MENTION astagfir udah berenti lama mak ini km yg ngga berenti2 LINK","sentiment":-1}
{"label":1,"tweets":"iya USER_MENTION berarti nilai ujian nasional yg di jumlahin buat jadi jumlah nilai un USER_MENTION un murni USER_MENTION","sentiment":1}
{"label":2,"tweets":"berasa mau ujian nasional lg haha_","sentiment":0}
{"label":2,"tweets":"pending tingkat ujian nasional","sentiment":0}
{"label":0,"tweets":"lulus ujian nasional dpt snmptn und ketrima di ugm amiin ya allah USER_MENTION doain apa dulu ini d LINK","sentiment":1}
{"label":0,"tweets":"fakta tiap tahun terjadi kebocoran soal ujian nasional dan kunci jawaban menyebar sblum ujian nasional berlangsung","sentiment":0}
{"label":1,"tweets":"USER_MENTION drg blng kata bkn toelf mar pretoelf dp test rp ujian nasional punya kata","sentiment":0}
{"label":0,"tweets":"ujian tulis snmptn akan ditiadakan.emang pemerintah sudah siapkebayang nilai raport dan ujian nasional akan banyak dimanipulasi.","sentiment":0}
{"label":1,"tweets":"cik atuh yang lagi bahagia teh bagi bagirt USER_MENTION aaaaaaa bahagia tingkat lulus ujian nasional","sentiment":1}
{"label":2,"tweets":"aaaaaaa bahagia tingkat lulus ujian nasional","sentiment":1}
{"label":1,"tweets":"skhu wehh nda ngerti ko USER_MENTION smua nilainya atau cma nilai ujian nasional USER_MENTION rata2 skhu mu iindraa27 brp apa","sentiment":1}
{"label":1,"tweets":"smua nilainya atau cma nilai ujian nasional USER_MENTION rata2 skhu mu iindraa27 brp apa cont LINK","sentiment":0}
{"label":0,"tweets":"USER_MENTION hehehe iya nanti saya sampaiin lagian baru naik kelas kenapa sudah di suruh kerja soal ujian nasional","sentiment":1}
{"label":0,"tweets":"USER_MENTION sesulitsulitnya ujian nasional lebih sulit ujian kehidupan. soalnya gak ada bocoran soal sama kunci jawabannya.","sentiment":-1}
{"label":1,"tweets":"aku wes lali kabeh pelajarane wk USER_MENTION semangat semangat besok ujian nasional lage matwtf","sentiment":0}
{"label":0,"tweets":"USER_MENTION belajar full cuma bulan sisanya try out ujian praktek ujian sekolah ujian nasional god","sentiment":0}
{"label":2,"tweets":"semangat semangat besok ujian nasional lage matwtf","sentiment":0}
{"label":0,"tweets":"USER_MENTION semangat ya chartzechaslmpsy belajar full cuma bulan sisanya try out ujian praktek ujian sekolah ujian nasional g","sentiment":0}
{"label":0,"tweets":"USER_MENTION pukpuk zechaslmpsy belajar full cuma bulan sisanya try out ujian praktek ujian sekolah ujian nasional god","sentiment":0}
{"label":0,"tweets":"USER_MENTION belajar full cuma bulan sisanya try out ujian praktek ujian sekolah ujian nasional god","sentiment":0}
{"label":0,"tweets":"USER_MENTION belajar full cuma bulan sisanya try out ujian praktek ujian sekolah ujian nasional god","sentiment":0}
{"label":0,"tweets":"pukpuk USER_MENTION belajar full cuma bulan sisanya try out ujian praktek ujian sekolah ujian nasional god","sentiment":0}
{"label":0,"tweets":"USER_MENTION belajar full cuma bulan sisanya try out ujian praktek ujian sekolah ujian nasional god","sentiment":0}
{"label":2,"tweets":"belajar full cuma bulan sisanya try out ujian praktek ujian sekolah ujian nasional god","sentiment":0}
{"label":2,"tweets":"berasa ujian nasional lage","sentiment":0}
{"label":1,"tweets":"USER_MENTION aku beneran ini lg galau tingkat ujian nasional_____","sentiment":1}
{"label":1,"tweets":"USER_MENTION galau tingkat ujian nasional.","sentiment":0}
{"label":0,"tweets":"eh ada intan d USER_MENTION USER_MENTION sekarang udah kelas xii pasti ntr pacaran sama yang namanya ujian nasional d hahaha","sentiment":1}
{"label":0,"tweets":"USER_MENTION sekarang udah kelas xii pasti ntr pacaran sama yang namanya ujian nasional d hahaha","sentiment":1}
{"label":2,"tweets":"gue abitd lulusan smk ternama di jakarta mulai menganggur sejak ujian nasional berakhir. so LINK","sentiment":0}
{"label":0,"tweets":"USER_MENTION sekarang udah kelas xii pasti ntr pacaran sama yang namanya ujian nasional d hahaha","sentiment":1}
{"label":0,"tweets":"kangen itu ibarat ujian nasional kadang kita bingung cara mengatasinya hngga akhrny kita pilih utk melirik ksna kmari USER_MENTION oxyjoke","sentiment":-1}
{"label":0,"tweets":"sekarang udah kelas xii pasti ntr pacaran sama yang namanya ujian nasional d hahaha","sentiment":1}
{"label":0,"tweets":"USER_MENTION terlihat seperti wanita yang dilanda kegalauan tingkat ujian nasional.","sentiment":0}
{"label":0,"tweets":"berangkat dari kegagalan dalam hidupnya salah satunya dia mengalami gagal dalam ujian nasional LINK","sentiment":-1}
{"label":1,"tweets":"nah kena bgt loh yg ini USER_MENTION USER_MENTION USER_MENTION tau nu ga boleh jahat sama firza inget dia mau ujian nasional nu","sentiment":1}
{"label":2,"tweets":"cepet ujian nasional","sentiment":1}
{"label":0,"tweets":"USER_MENTION ujian nasional ada tulisan dokumen negara sangat rahasia tapi soalnya bocor. soal snmptn gak ada tulisan itu tapi gak denger ada yg bocor.","sentiment":0}
{"label":2,"tweets":"tegang banget udah kaya lagi ujian nasional d","sentiment":0}
{"label":1,"tweets":"USER_MENTION kalo dipikir2 mending ngulang kelas ngulang ujian nasional","sentiment":0}
{"label":2,"tweets":"aku tak boleh banyak mainsoalnya sudah mau ujian nasional.","sentiment":0}
{"label":1,"tweets":"USER_MENTION kalo dipikir2 mending ngulang kelas ngulang ujian nasional","sentiment":0}
{"label":1,"tweets":"lha klo skrg aja gmn USER_MENTION lama selak lupa gimna kaloo habis ini y USER_MENTION USER_MENTION bar ujian nasional ok","sentiment":-1}
{"label":2,"tweets":"kalo dipikir2 mending ngulang kelas ngulang ujian nasional","sentiment":0}
{"label":1,"tweets":"lama selak lupa gimna kaloo habis ini y USER_MENTION USER_MENTION bar ujian nasional okeyh","sentiment":-1}
{"label":1,"tweets":"USER_MENTION pake nomer telefon sama nomer ujian nasional mereka tahun kemaren","sentiment":0}
{"label":1,"tweets":"USER_MENTION bar ujian nasional okeyh","sentiment":0}
{"label":1,"tweets":"USER_MENTION ibumu ujian nasional po bhaha","sentiment":1}
{"label":1,"tweets":"USER_MENTION oh yg mau ikut ujian nasional nih d semangat yaa de","sentiment":0}
{"label":2,"tweets":"gilaa itu test pusing nya lebih2 dari ujian nasional sma.","sentiment":-1}
{"label":2,"tweets":"bhsa indonesia d kasih paket buat semesteran sama paket ujian nasional toweng weng weng wennglier","sentiment":0}
{"label":1,"tweets":"USER_MENTION hahahaa serius amat hidup lay cil kaya ujian nasional aje d","sentiment":1}
{"label":1,"tweets":"USER_MENTION oh buat ujian nasional ya hehehe masih ada ya hahaha","sentiment":0}
{"label":1,"tweets":"USER_MENTION itu ujian nasional nanti ric","sentiment":0}
{"label":1,"tweets":"USER_MENTION lo si twiteran di anggap ujian nasionalsrius amat","sentiment":0}
{"label":0,"tweets":"USER_MENTION mau nangis ngetiknya kita udah mau ujian nasional gak kerasa kemaren kita ujian smp barengbareng","sentiment":0}
{"label":0,"tweets":"inget pas fokus ujian nasional prjuangan bunda USER_MENTION yg pling aku bterima ksih kpd bliau yg smpe bangunin aku pagi2 nasihatin aku trs","sentiment":0}
{"label":0,"tweets":"itu pas jaman msh aan jaman ujian nasional ye USER_MENTION kangen tengah dalu dengerin elma sama bunda konser hahahhahha fans nya b","sentiment":0}
{"label":2,"tweets":"ga bs ntn new evolution di indonesia nanti. ujian nasional mengganggu tt","sentiment":-1}
{"label":1,"tweets":"ujian nasional USER_MENTION kalo bisa ngulang waktu diwaktu apa kamu pengen kembali via USER_MENTION","sentiment":0}
{"label":0,"tweets":"USER_MENTION USER_MENTION jangan jadikan kata ujian nasional sebagai tekananjadikanlah sebagai motivasi bejalar.","sentiment":-1}
{"label":0,"tweets":"ujian semester fes d USER_MENTION lah ujian apa ujian nasional kan blm eaw drt ekaayu95 malah cinta cont LINK","sentiment":1}
{"label":0,"tweets":"USER_MENTION jangan jadikan kata ujian nasional sebagai tekananjadikanlah sebagai motivasi bejalar.","sentiment":-1}
{"label":0,"tweets":"jangan jadikan kata ujian nasional sebagai tekananjadikanlah sebagai motivasi bejalar.","sentiment":-1}
{"label":0,"tweets":"lah ujian apa ujian nasional kan blm eaw drt USER_MENTION malah cinta d fajareka_sn remidi apa ini remidi ujian cinta ya wkwk d","sentiment":1}
{"label":1,"tweets":"ujian nasional mbak USER_MENTION dapet klien minta paket termurah tp seenaknya itu ujian","sentiment":-1}
{"label":1,"tweets":"onlen USER_MENTION melepas semuanya konsen pada ujian nasional","sentiment":-1}
{"label":2,"tweets":"melepas semuanya konsen pada ujian nasional","sentiment":-1}
{"label":1,"tweets":"USER_MENTION rtbanget USER_MENTION ss5ina tapi jangan deket ujian nasional USER_MENTION tellme august wish kamu yang berhubungan sama kpop","sentiment":0}
{"label":2,"tweets":"pusing kaya pengen ujian nasional aja nih rasanya","sentiment":-1}
{"label":1,"tweets":"lha test apa test msk tk apa kb ya haahaha USER_MENTION hahahaha bukan d USER_MENTION ujian nasional p p","sentiment":0}
{"label":1,"tweets":"hahahaha bukan d USER_MENTION ujian nasional p p p USER_MENTION test","sentiment":0}
{"label":0,"tweets":"ujian hidup yg lebih susah mah suci hahahad eaaaaa USER_MENTION faktanya ujian sekolah vs ujian nasional nilainya jauuuuhh lebih","sentiment":1}
{"label":1,"tweets":"ujian nasional p p p USER_MENTION test","sentiment":0}
{"label":0,"tweets":"faktanya ujian sekolah vs ujian nasional nilainya jauuuuhh lebih kecil ujian skolah soalnya dewa grr","sentiment":0}
{"label":2,"tweets":"capek tingkat ujian nasional","sentiment":0}
{"label":2,"tweets":"ya tuhan ujian nasional ntar ada paket soal sistemy elo2 gue2 dah sedih","sentiment":-1}
{"label":0,"tweets":"USER_MENTION prasaan semacam mau ujian nasional cukup pisan iki bae ra arepp mbaleni meneh wakakkakaa","sentiment":0}
{"label":0,"tweets":"USER_MENTION hari senin kan aci sklahnah mintain nisn aku sih sama tu buat dftr ujian nasional aku. dmin nomor hp aci","sentiment":-1}
{"label":2,"tweets":"impossible tp janji harus ditepati baelah hasilna mah kumaha engke da moal pengaruh ka ujian nasional ieu","sentiment":0}
{"label":1,"tweets":"USER_MENTION ckup tau aja kan km mash ikut tho duit mid smstrujian nasionalduit buku ma kmrn tryout aq mash dpt kok.","sentiment":1}
{"label":0,"tweets":"USER_MENTION via USER_MENTION pengumuman ujian nasional program kesetaraan unpk paket c tahun dilakukan pada tanggal agustus","sentiment":1}
{"label":2,"tweets":"raut wajah mereka serius dan tak mau di ganggu seperti lagi ujian nasional ceritamamah","sentiment":-1}
{"label":1,"tweets":"kok susah itu cowo apa ujian nasional USER_MENTION kenapa cowo kalo dibilangin susah","sentiment":-1}
{"label":1,"tweets":"USER_MENTION wkwkwk ia itu yg gua takutin pas ujian nasional nnti siapa nama bapak gua wkwk itu nama bapaknya si USER_MENTION","sentiment":0}
{"label":1,"tweets":"lagi ujian nasional USER_MENTION gtlt LINK","sentiment":0}
{"label":2,"tweets":"lagi bingung tingkat ujian nasional","sentiment":-1}
{"label":1,"tweets":"alah kicut loh kok fokus un seberondong itukah haha USER_MENTION dibilang aku belajar mau fokus ujian nasional eh USER_MENTION","sentiment":1}
{"label":1,"tweets":"dibilang aku belajar mau fokus ujian nasional eh USER_MENTION terus kamu ngapain aja sampe gak ngasih kabar USER_MENTION","sentiment":0}
{"label":0,"tweets":"r kamu tau apa persamaan kamu sama ujian nasional g engga emang apaan r samasama nentuin masa depan aku g","sentiment":0}
{"label":0,"tweets":"ada syarat tambahan nih yang mau jadi admin gt belum punya fanbase satu pun dan tahun ini gak lagi un ujian nasional","sentiment":-1}
{"label":1,"tweets":"USER_MENTION kgn tingkat ujian nasional ya deeek","sentiment":0}
{"label":2,"tweets":"informasi awal ujian nasional dan snmptn LINK","sentiment":0}
{"label":0,"tweets":"via USER_MENTION pengumuman ujian nasional program kesetaraan unpk paket c tahun dilakukan pada tanggal agustus","sentiment":1}
{"label":0,"tweets":"USER_MENTION USER_MENTION pengumuman ujian nasional program kesetaraan unpk paket c tahun dilakukan pada tanggal agustus","sentiment":1}
{"label":1,"tweets":"USER_MENTION panasnya tingkat ujian nasional","sentiment":0}
{"label":1,"tweets":"waakh bkn ujian ntu USER_MENTION USER_MENTION ujian nasional kan emang udah lulus akakak","sentiment":1}
{"label":2,"tweets":"mama papa lagi blajar mau ujian nasional. heheh","sentiment":0}
{"label":1,"tweets":"soal ujian nasional USER_MENTION soal cowok USER_MENTION cumannanya biasanya lo kalo curhat ke temensoal apa aja","sentiment":-1}
{"label":1,"tweets":"USER_MENTION pokoknya ini mah bete tingkat ujian nasional","sentiment":0}
{"label":0,"tweets":"USER_MENTION pengumuman ujian nasional program kesetaraan unpk paket c tahun dilakukan pada tanggal agustus","sentiment":1}
{"label":1,"tweets":"tingkatnya sebesar jenongmu USER_MENTION panasnya tingkat ujian nasional","sentiment":0}
{"label":1,"tweets":"soal ujian nasional_v its privacyrt USER_MENTION cumannanya biasanya lo kalo curhat ke temensoal apa aja","sentiment":-1}
{"label":2,"tweets":"pokoknya ini mah bete tingkat ujian nasional","sentiment":0}
{"label":2,"tweets":"panasnya tingkat ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION lama amit keburu ujian nasional nyahagnaha secondhand juga habis dari jogja p","sentiment":-1}
{"label":1,"tweets":"wkwkwk USER_MENTION palanya uting lagi negoaabed palalu USER_MENTION rtUSER_MENTION ujian nasional berapa jam lagi yak","sentiment":0}
{"label":2,"tweets":"bahkan ujian nasional pun tidak membuat ku segugup ini s","sentiment":-1}
{"label":0,"tweets":"skip. gw pun makin lama makin ngeliatin itu orang dengan pandangan seriussss. kaya orang lg ujian nasional.","sentiment":0}
{"label":1,"tweets":"aaaa david aneh2 USER_MENTION nda lulus ujian nasional USER_MENTION aduh kyapa pe bodok bagini dang kita","sentiment":-1}
{"label":1,"tweets":"haha yaa mungkin saja d USER_MENTION USER_MENTION opo yo enek padakne ujian nasional wae susulan p","sentiment":0}
{"label":2,"tweets":"pas lg stress ujian nasional sekarang semoga nanti amin","sentiment":1}
{"label":0,"tweets":"rtbanget USER_MENTION ss5ina tapi jangan deket ujian nasional USER_MENTION tellme august wish kamu yang berhubungan sama kpop","sentiment":0}
{"label":0,"tweets":"ss5ina tapi jangan deket ujian nasional USER_MENTION tellme august wish kamu yang berhubungan sama kpop","sentiment":0}
{"label":0,"tweets":"ujian hidup kalo ujian jangan jutek nanti dmarahin guru USER_MENTION USER_MENTION ujian naon mpal ujian nasional d","sentiment":1}
{"label":1,"tweets":"USER_MENTION ujian naon mpal ujian nasional d","sentiment":0}
{"label":0,"tweets":"hingga aku merasakan apa yang dinamakan ujian nasional yang sempat menjadi momok semasa sma dan aku mengerjakannya","sentiment":1}
{"label":1,"tweets":"USER_MENTION ujian nasional. inilah saat yang tepat untuk membuktikan solidaritas kita b","sentiment":1}
{"label":1,"tweets":"nyapokona mah titas libur lebaran nyampe unujikom leles USER_MENTION ujian nasional USER_MENTION dibere arahan u","sentiment":-1}
{"label":1,"tweets":"iya kan gurunya ikut ujian nasional. hehert USER_MENTION deva_hervayani ohehesamaad senin libur yah","sentiment":-1}
{"label":1,"tweets":"ujian nasional USER_MENTION dibere arahan ujian teh alaah USER_MENTION lapar abimah cont LINK","sentiment":0}
{"label":2,"tweets":"seperti ujian nasional yg lalu","sentiment":0}
{"label":1,"tweets":"USER_MENTION lalu bagaimana bisa kamu lulus ujian nasional kemaren","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION USER_MENTION sya itu mauku libur trus mki di nantipi maupi ujian nasional bru masuk ki skolah","sentiment":0}
{"label":1,"tweets":"contoh siswa yg baik gt USER_MENTION USER_MENTION sya itu mauku libur trus mki di nantipi maupi ujian nasional bru masuk ki skolah","sentiment":1}
{"label":1,"tweets":"USER_MENTION psikotes apa ujian nasional_","sentiment":0}
{"label":2,"tweets":"psikotes apa ujian nasional_","sentiment":0}
{"label":0,"tweets":"USER_MENTION stress deh g wkwk jchrist anak kelas ujian semester genap ujian praktek ujian sekolah ujian nasional","sentiment":0}
{"label":1,"tweets":"asekk2 dindul deg2an nunggu bsk hahart USER_MENTION deg2annya kayak mau ujian nasional paeettttt2","sentiment":0}
{"label":1,"tweets":"USER_MENTION berharap bisa balik ke masa sebelum ujian nasional","sentiment":1}
{"label":2,"tweets":"anak kelas ujian semester genap ujian praktek ujian sekolah ujian nasional","sentiment":0}
{"label":1,"tweets":"asekk aseekk USER_MENTION deg2annya kayak mau ujian nasional paeettttt2","sentiment":0}
{"label":1,"tweets":"USER_MENTION h1 USER_MENTION deg2annya kayak mau ujian nasional paeettttt2","sentiment":0}
{"label":1,"tweets":"wahahaha d USER_MENTION kunci ujian nasional USER_MENTION waktusma pernah ngumpulin duit buat beli apa","sentiment":0}
{"label":1,"tweets":"h1 USER_MENTION deg2annya kayak mau ujian nasional paeettttt2","sentiment":0}
{"label":1,"tweets":"soal ujian nasional hahaha USER_MENTION waktusma pernah ngumpulin duit buat beli apa","sentiment":0}
{"label":2,"tweets":"deg2annya kayak mau ujian nasional paeettttt2","sentiment":0}
{"label":1,"tweets":"kunci ujian nasional USER_MENTION waktusma pernah ngumpulin duit buat beli apa","sentiment":0}
{"label":0,"tweets":"USER_MENTION lebih susah ujian dapetin hati kamu daripada ujian nasional paling tidak di ujian nasional aku masih dikasih pilihan eaaaa","sentiment":-1}
{"label":1,"tweets":"USER_MENTION opo yo enek padakne ujian nasional wae susulan p","sentiment":0}
{"label":0,"tweets":"USER_MENTION lebih susah ujian dapetin hati kamu daripada ujian nasional paling tidak di ujian nasional aku masih dikasih pilihan eaaaa","sentiment":-1}
{"label":1,"tweets":"USER_MENTION USER_MENTION sya itu mauku libur trus mki di nantipi maupi ujian nasional bru masuk ki skolah","sentiment":0}
{"label":1,"tweets":"USER_MENTION sya itu mauku libur trus mki di nantipi maupi ujian nasional bru masuk ki skolah","sentiment":0}
{"label":1,"tweets":"USER_MENTION tendangan ujian nasional","sentiment":0}
{"label":0,"tweets":"tndangan ujian nasionalUSER_MENTION apa nama jurus tendangan si madun soalsoccer","sentiment":0}
{"label":0,"tweets":"USER_MENTION lebih susah ujian dapetin hati kamu daripada ujian nasional paling tidak di ujian nasional aku masih dikasih pilihan eaaaa","sentiment":-1}
{"label":1,"tweets":"USER_MENTION latihan ujian nasional paket aehh","sentiment":0}
{"label":1,"tweets":"haha bru sadar pas bigel bilang un tuh mksudnya united nations. gw pikir ujian nasional USER_MENTION USER_MENTION USER_MENTION","sentiment":1}
{"label":2,"tweets":"bentar lagi ujian nasional yeeeyyy","sentiment":0}
{"label":1,"tweets":"USER_MENTION hehe iya lo. ujian nasional tahun ini apa kabar","sentiment":0}
{"label":2,"tweets":"latihan ujian nasional paket aehh","sentiment":0}
{"label":1,"tweets":"USER_MENTION hallo USER_MENTION yang kecenya tingkat ujian nasional d p","sentiment":0}
{"label":1,"tweets":"hallo USER_MENTION yang kecenya tingkat ujian nasional d p","sentiment":0}
{"label":0,"tweets":"udah lama gakngerasain masuk bpterakhir masuk bp pas smp waktu sibuk2nya buat persiapan ujian nasional terus dipanggil orang tua","sentiment":-1}
{"label":1,"tweets":"palanya uting lagi USER_MENTION palalu USER_MENTION rtUSER_MENTION ujian nasional berapa jam lagi yak","sentiment":0}
{"label":1,"tweets":"nda lulus ujian nasional USER_MENTION aduh kyapa pe bodok bagini dang kita","sentiment":0}
{"label":1,"tweets":"USER_MENTION muji laah. hahha liat un ujian nasional akakakaka bingung","sentiment":0}
{"label":1,"tweets":"kaki lu tangan lu leher lu badan lu rtUSER_MENTION palalu USER_MENTION rtUSER_MENTION ujian nasional berapa jam lagi yak","sentiment":0}
{"label":1,"tweets":"USER_MENTION wkwkwk bu harmini jiee mau ujian nasional p","sentiment":0}
{"label":1,"tweets":"palalu USER_MENTION rtUSER_MENTION ujian nasional berapa jam lagi yak","sentiment":0}
{"label":1,"tweets":"rtUSER_MENTION ujian nasional berapa jam lagi yak","sentiment":0}
{"label":1,"tweets":"iyaa USER_MENTION gw udh back bks lg bu tp traweh barengnya abis tgl ya hhe gw lg persiapan ujian nasional gtu deh","sentiment":1}
{"label":1,"tweets":"USER_MENTION ini the key of sukses ujian nasional LINK uan dindagds LINK","sentiment":1}
{"label":0,"tweets":"d0h namanya ke elitan. perang hahaha xd USER_MENTION aseyoung_yfrp kaya orang mau perang buat ujian nasional lek haha","sentiment":-1}
{"label":1,"tweets":"USER_MENTION kaya orang mau perang buat ujian nasional lek haha","sentiment":-1}
{"label":2,"tweets":"ini ngapa dah dari tadi badan gw gemeteran kaya lagi ujian nasional","sentiment":1}
{"label":0,"tweets":"USER_MENTION follow back twitter aku ya maaf tak bisa menunggu smpai kk on aku belajar untk siapkn ujian nasional dari skrngthx before ka","sentiment":0}
{"label":1,"tweets":"hrus ke on clinic kynya d USER_MENTION munkin ini lebih rumit USER_MENTION ky ujian nasional aje kakaaa","sentiment":0}
{"label":1,"tweets":"munkin ini lebih rumit USER_MENTION ky ujian nasional aje kakaaa USER_MENTION ngapain si musingin kaya tuh or","sentiment":1}
{"label":1,"tweets":"ky ujian nasional aje kakaaa USER_MENTION ngapain si musingin kaya tuh orang mikirin aje","sentiment":1}
{"label":1,"tweets":"surat hasil keterangan ujian nasional USER_MENTION USER_MENTION USER_MENTION USER_MENTION USER_MENTION cont LINK","sentiment":0}
{"label":0,"tweets":"persiapan menghadapi ujian nasional smk teknologi dan industri tim studi guru smk pengarang tim LINK","sentiment":0}
{"label":2,"tweets":"wktu habis sholat tahajud tbtb inget wktu kls mau ujian nasional sholat tahajud smpe nangis2 hahad","sentiment":-1}
{"label":1,"tweets":"hah opo ki aku kon uan meneh USER_MENTION ini the key of sukses ujian nasional LINK uan USER_MENTION http","sentiment":1}
{"label":2,"tweets":"jurus tendangan ujian nasional madun","sentiment":0}
{"label":2,"tweets":"wahaha dichat konco ngomong ngotekngotek terakhir krungu katakata kui jaman meh ujian nasional smk d","sentiment":-1}
{"label":2,"tweets":"saya sedang dalam persiapan ujian nasional okesipp sleep","sentiment":0}
{"label":2,"tweets":"ujian nasional berapa jam lagi yak","sentiment":0}
{"label":1,"tweets":"alay tingkat ujian nasional USER_MENTION beyayang ericahidayat belalang. alay USER_MENTION beyayayangkupukupu","sentiment":0}
{"label":1,"tweets":"bruakakak USER_MENTION bawa penghapus jgn lupa USER_MENTION emang ujian nasional USER_MENTION USER_MENTION bang pake stick h","sentiment":1}
{"label":1,"tweets":"knp gak langsung lulus aj d USER_MENTION kenapa gak ujian nasional aja gt ya USER_MENTION kenapa harus ada skripsi","sentiment":-1}
{"label":2,"tweets":"jadi mungkin itu yg ngeliatin na sama tmen2 waktu ujian nasional","sentiment":0}
{"label":1,"tweets":"kenapa gak ujian nasional aja gt ya USER_MENTION kenapa harus ada skripsi","sentiment":-1}
{"label":0,"tweets":"jadi ini kejadian waktu ujian nasional tahun na waktu itu lagi asik ngobrol nii di depan kelas nunggu masuk ujian","sentiment":1}
{"label":1,"tweets":"sip USER_MENTION arep rak mikir masalah sepele rak penting tenan p rak bakal metu ng ujian nasional","sentiment":1}
{"label":2,"tweets":"orang yg tawurann kenapa lari ke ujian nasional dasar bodohh","sentiment":1}
{"label":2,"tweets":"arep rak mikir masalah sepele rak penting tenan p rak bakal metu ng ujian nasional","sentiment":1}
{"label":2,"tweets":"jam segini kok berasa bangun sahur ya ngantuk kelas mau ujian nasional","sentiment":1}
{"label":1,"tweets":"emang ujian nasional pake kode haha USER_MENTION gue rasa ini kode USER_MENTION kalo ngeliat sendal diskon tuh rasanya sesuatu d","sentiment":0}
{"label":0,"tweets":"USER_MENTION sma itu indah. teman kantin cinta pertama dan ruang bk. yg menyebalkan ya cuma ujian nasional","sentiment":0}
{"label":1,"tweets":"kasih tau gak ya hahaha p USER_MENTION nilai opo mbak USER_MENTION kan gak lagi ujian nasional wkakakak d","sentiment":-1}
{"label":1,"tweets":"nilai opo mbak USER_MENTION kan gak lagi ujian nasional wkakakak d","sentiment":-1}
{"label":0,"tweets":"muka lo jat kaya ketek kingkong rtUSER_MENTION hahaha tendangan muka try USER_MENTION muub jat tendangan ujian nasional","sentiment":1}
{"label":1,"tweets":"muka try kena tendang ups USER_MENTION USER_MENTION hahaha tendangan muka try USER_MENTION muub jat tendangan ujian nasional","sentiment":0}
{"label":1,"tweets":"hahaha tendangan muka try USER_MENTION muub jat tendangan ujian nasional USER_MENTION jgn bawa bawa","sentiment":0}
{"label":0,"tweets":"muub jat tendangan ujian nasional USER_MENTION jgn bawa bawa emak siih ngir kebawa perasaan hahaha USER_MENTION tendangan","sentiment":0}
{"label":0,"tweets":"USER_MENTION pekerjaan rumah itu gak penting. gak menjamin lulus ujian nasional dan lulus test ptn.","sentiment":-1}
{"label":0,"tweets":"USER_MENTION pekerjaan rumah itu gak penting. gak menjamin lulus ujian nasional dan lulus test ptn.","sentiment":-1}
{"label":1,"tweets":"pede tingkat ujian nasional haha d rtUSER_MENTION pastinya USER_MENTION USER_MENTION nonton dung paling keren deh abang","sentiment":1}
{"label":0,"tweets":"fakum dari band sampe ujian nasional n semoga gue gk salah langkah mudahmudan gue nantinya bisa menjadi sukses amin yawloh","sentiment":0}
{"label":2,"tweets":"anak anak gw panik jd harap tnang sedang ujian nasional","sentiment":-1}
{"label":1,"tweets":"siapin kertas essay bang haha USER_MENTION emang ujian nasional USER_MENTION USER_MENTION bang pake stick hb2b apa","sentiment":0}
{"label":0,"tweets":"nanti kagak naik kelas USER_MENTION pekerjaan rumah itu gak penting. gak menjamin lulus ujian nasional dan lulus test ptn.","sentiment":-1}
{"label":0,"tweets":"USER_MENTION pekerjaan rumah itu gak penting. gak menjamin lulus ujian nasional dan lulus test ptn.","sentiment":-1}
{"label":2,"tweets":"pekerjaan rumah itu gak penting. gak menjamin lulus ujian nasional dan lulus test ptn.","sentiment":-1}
{"label":0,"tweets":"USER_MENTION yg fisika itu ta kak duuh gak ada jg dirumah saya kalau yg latihan ujian nasional yg fisika ada kak","sentiment":0}
{"label":2,"tweets":"ngadepin orang pendiem tuh lebih susah daripada ngerjain soal ujian nasional.","sentiment":-1}
{"label":0,"tweets":"USER_MENTION ci anisa itu kaya ujian nasional deh. kalau udh deket bikin deggan kuisgombalanisa","sentiment":1}
{"label":1,"tweets":"lek ujian malah turu aku hhaaha USER_MENTION arep ujian nasional opo piyeUSER_MENTION sinau smpek sesuk esuk","sentiment":0}
{"label":1,"tweets":"ini the key of sukses ujian nasional LINK uan USER_MENTION LINK","sentiment":1}
{"label":1,"tweets":"kls mau ujian nasional takut gak lulus USER_MENTION kelas lugu kelas nakalnakalnya kelas tobat mos","sentiment":-1}
{"label":1,"tweets":"arep ujian nasional opo piyeUSER_MENTION sinau smpek sesuk esuk","sentiment":0}
{"label":1,"tweets":"USER_MENTION gituniiihh napasiii kangen ayuk jalan tapi pas gue udah selesai ujian nasional","sentiment":1}
{"label":0,"tweets":"amiennnn USER_MENTION buka puasa bareng udah foto2 udah main petasanampkembang api udah. tinggal pergi kebali habis ujian nasional","sentiment":0}
{"label":2,"tweets":"pasti merinding kalo guru lagi ngomongin ujian nasional","sentiment":0}
{"label":0,"tweets":"niat sekolah nda bolos terus nda lama mi orang ujian nasional katanya mau mi rajin cepat meki masuk mi orang hahaha x_x","sentiment":1}
{"label":1,"tweets":"klo ada bocorannya psti ga galau lg USER_MENTION galau tingkat ujian nasional paket","sentiment":-1}
{"label":1,"tweets":"USER_MENTION sibuk banget tingkat ujian nasional coy","sentiment":1}
{"label":0,"tweets":"pak marti banget USER_MENTION perbanyak membaca perbanyak latihan soalsoal doa siap menghadapi ujian nasional","sentiment":1}
{"label":2,"tweets":"perbanyak membaca perbanyak latihan soalsoal doa siap menghadapi ujian nasional","sentiment":1}
{"label":0,"tweets":"USER_MENTION ak teh udh kelas bljr efektif cuma bulan msh belum percaya nanti mau menghadapi ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION ada yg dipake wowo ngerjain ujian nasional","sentiment":0}
{"label":2,"tweets":"ak teh udh kelas bljr efektif cuma bulan msh belum percaya nanti mau menghadapi ujian nasional","sentiment":0}
{"label":0,"tweets":"masih susah ini kamu sayang aku nggak sih USER_MENTION lebih susah dr ujian nasional mi_nato tinggal diisi aja apa susahnya","sentiment":-1}
{"label":1,"tweets":"USER_MENTION lo kalo lagi bingung tingkat ujian nasional ngapain conggg urgent conggg","sentiment":-1}
{"label":1,"tweets":"USER_MENTION aku butuh kamu mau ceritaaaa ni gawat tingkat ujian nasional nih panic","sentiment":0}
{"label":1,"tweets":"USER_MENTION yg susah mah ujian nasional bukan instagram sis akakak oke","sentiment":-1}
{"label":0,"tweets":"USER_MENTION sudah biasa sebenarnya kalau sudah menghadapi ujian nasional muridmurid kelas berubah menjadi sangat alim dan tobat","sentiment":1}
{"label":2,"tweets":"galau tingkat ujian nasional paket","sentiment":0}
{"label":0,"tweets":"USER_MENTION sudah biasa sebenarnya kalau sudah menghadapi ujian nasional muridmurid kelas berubah menjadi sangat alim dan tobat","sentiment":1}
{"label":2,"tweets":"gila ya ujian nasional sekarang paket x__x","sentiment":-1}
{"label":0,"tweets":"anehUSER_MENTION doaku bila dia memang jodohku bantu dia lulus dari ujian nasional bila dia bukan jodohku biarlah dia selamanya uji","sentiment":1}
{"label":0,"tweets":"ujian nasional tidak menghitung tahun maanfaatkan lah semester ini sebaik baiknya jangan sampe menyesal diwaktu kelak","sentiment":1}
{"label":0,"tweets":"hihi apalagi ini ya aduh tingkat skripsi ocong lah udh paling tinggi USER_MENTION dari pada tingkat ujian nasional. ampltmantan","sentiment":0}
{"label":0,"tweets":"dari pada tingkat ujian nasional. ltmantan alay USER_MENTION ya lagian tingkat kelurahan haha USER_MENTION dih ketawa.haha","sentiment":0}
{"label":0,"tweets":"realme waktu pas ujian nasional kemaren motivasi gue itu ss4 dan terjadilah nilai yang lumayanlah utk ukuran anak bodoh kyk gue","sentiment":-1}
{"label":1,"tweets":"kemarenkatanya pake kok skrg lain p USER_MENTION emang ujian nasional USER_MENTION USER_MENTION bang pake stick hb2b apa","sentiment":0}
{"label":0,"tweets":"fighting kakart USER_MENTION bulan februari ujian praktek seminggu kemudian ujian sekolah seminggu kemudiannya ujian nasional","sentiment":0}
{"label":1,"tweets":"hehehe USER_MENTION lebay lu USER_MENTION laper tingkat ujian nasional","sentiment":0}
{"label":1,"tweets":"lebay lu USER_MENTION laper tingkat ujian nasional","sentiment":0}
{"label":0,"tweets":"bulan februari ujian praktek seminggu kemudian ujian sekolah seminggu kemudiannya ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION bawa penghapus jgn lupa USER_MENTION emang ujian nasional USER_MENTION USER_MENTION bang pake stick hb2b apa","sentiment":1}
{"label":2,"tweets":"laper tingkat ujian nasional","sentiment":0}
{"label":0,"tweets":"yaiyalah yaw kaka USER_MENTION ujian kehidupan jauh lebih berat daripada ujian nasional bahkan ujian masuk ptn sekalipun.","sentiment":-1}
{"label":2,"tweets":"antara alvin dan dev patel astaga galaunya tinggkat ujian nasional","sentiment":-1}
{"label":1,"tweets":"hahaha d USER_MENTION bawa penghapus jgn lupa USER_MENTION emang ujian nasional USER_MENTION USER_MENTION bang pake stick","sentiment":1}
{"label":1,"tweets":"wkakakakak USER_MENTION emang ujian nasional USER_MENTION USER_MENTION bang pake stick hb2b apa","sentiment":0}
{"label":0,"tweets":"apalagi ujian percintaan d USER_MENTION ujian kehidupan jauh lebih berat daripada ujian nasional bahkan ujian masuk ptn sekalipun.","sentiment":-1}
{"label":1,"tweets":"USER_MENTION kangen tingkat ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION bawa penghapus jgn lupa USER_MENTION emang ujian nasional USER_MENTION USER_MENTION bang pake stick hb2b apa","sentiment":1}
{"label":1,"tweets":"USER_MENTION bawa penghapus jgn lupa USER_MENTION emang ujian nasional USER_MENTION USER_MENTION bang pake stick hb2b apa","sentiment":1}
{"label":1,"tweets":"bawa penghapus jgn lupa USER_MENTION emang ujian nasional USER_MENTION USER_MENTION bang pake stick hb2b apa","sentiment":1}
{"label":2,"tweets":"galau tingkat ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION emang ujian nasional USER_MENTION USER_MENTION bang pake stick hb2b apa","sentiment":0}
{"label":1,"tweets":"huahahahahhaa USER_MENTION emang ujian nasional USER_MENTION USER_MENTION bang pake stick hb2b apa","sentiment":0}
{"label":1,"tweets":"wkwkk USER_MENTION emang ujian nasional USER_MENTION USER_MENTION bang pake stick hb2b apa","sentiment":0}
{"label":1,"tweets":"wkwk hb nya dibalik kali tuh kang drt USER_MENTION emang ujian nasional USER_MENTION USER_MENTION bang pake stick hb2b apa","sentiment":0}
{"label":1,"tweets":"drt USER_MENTION emang ujian nasional USER_MENTION USER_MENTION bang pake stick hb2b apa","sentiment":0}
{"label":1,"tweets":"USER_MENTION emang ujian nasional USER_MENTION USER_MENTION bang pake stick hb2b apa","sentiment":0}
{"label":1,"tweets":"hahaha USER_MENTION emang ujian nasional USER_MENTION USER_MENTION bang pake stick hb2b apa","sentiment":0}
{"label":1,"tweets":"USER_MENTION emang ujian nasional USER_MENTION USER_MENTION bang pake stick hb2b apa","sentiment":0}
{"label":1,"tweets":"USER_MENTION iyaa pasti dia kocak dehh wkwkkw bkn kls shar kata bapak u ini kelas ujian nasional","sentiment":0}
{"label":1,"tweets":"emang ujian nasional USER_MENTION USER_MENTION bang pake stick hb2b apa","sentiment":0}
{"label":0,"tweets":"USER_MENTION dari sekarang gue udah mulai fokus untuk ujian nasional. karena gue gamau ngecewain mama. cemunguudh riri","sentiment":0}
{"label":2,"tweets":"dari sekarang gue udah mulai fokus untuk ujian nasional. karena gue gamau ngecewain mama. cemunguudh riri","sentiment":0}
{"label":1,"tweets":"woelah lebay bgt tompel USER_MENTION susah kaya ujian nasional USER_MENTION yoi sih pil ngumpul aja susahUSER_MENTION haha ngambil","sentiment":0}
{"label":0,"tweets":"USER_MENTION happy birthday dela semoga panjang umur tambah sukses sukses menaklukan ujian nasional amin","sentiment":1}
{"label":1,"tweets":"USER_MENTION ujian nasional kamu kan uda mau lulus sd p ambil aja buat kamu yg punya suruh beli lg","sentiment":1}
{"label":1,"tweets":"lah emang ada USER_MENTION USER_MENTION USER_MENTION wkwkkwkwk eh gue pengen upload foto2 kita waktu ujian nasional nih","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION wkwkkwkwk eh gue pengen upload foto2 kita waktu ujian nasional nih","sentiment":0}
{"label":1,"tweets":"ujian nasional USER_MENTION USER_MENTION un","sentiment":0}
{"label":2,"tweets":"guc nafsu makan kepala pusinkkk banget lagiii gelisah tingkat ujian nasional","sentiment":-1}
{"label":2,"tweets":"kata pak robert ujian nasional tahun ini mustahil paket y","sentiment":-1}
{"label":0,"tweets":"saya aminkan USER_MENTION USER_MENTION adalah seseorang yang sedang on fire dalam menghadapin ujian nasional haha","sentiment":0}
{"label":0,"tweets":"diminta doanya untuk para master admin dan vicemaster yang akan menempuh ujian nasional nanti trims master","sentiment":1}
{"label":0,"tweets":"pelajar sekarang semakain depresi ujian nasional ajaran sekarang paketnya di tambah dari menjadi paket.","sentiment":1}
{"label":1,"tweets":"iko jo yg sumikola USER_MENTION nda sih cmn sma dg ujian nasional pe soal mar nda lolos wkwkwk USER_MENTION","sentiment":0}
{"label":1,"tweets":"USER_MENTION prediksi ujian nasional ya eon p","sentiment":0}
{"label":0,"tweets":"USER_MENTION ooh sama kapan2 deh di tunjukin cara main futsal ya nak. wkwkwkww akhir taon dar novemberan. udah mau ujian nasional akhir","sentiment":0}
{"label":1,"tweets":"pa ahmad lebih ganteng woyjebedikitrt USER_MENTION USER_MENTION pa yas ganteng tingkat ujian nasional","sentiment":0}
{"label":1,"tweets":"USER_MENTION pa yas ganteng tingkat ujian nasional","sentiment":0}
{"label":0,"tweets":"itupun kalo lulus ujian nasional USER_MENTION snsd itu terbentuk taun berarti taun nanti mereka bakal bernama snsmp","sentiment":0}
{"label":0,"tweets":"USER_MENTION melayani dan menerima bimbel privat untuk sd smp sma persiapan ujian nasional callsms center jam","sentiment":1}
{"label":1,"tweets":"USER_MENTION harii gini masih mikir ujian nasional p","sentiment":1}
{"label":1,"tweets":"USER_MENTION detikdetik ujian nasional haha d","sentiment":0}
{"label":1,"tweets":"USER_MENTION ak mah ga ada liburan irenee abis slese ujian nasional lgsg kerja smpe skrg x_x","sentiment":-1}
{"label":2,"tweets":"beli buku soal ujian nasional buset tebelnya harus bisa ngerjain semua dan bljr","sentiment":0}
{"label":0,"tweets":"USER_MENTION melayani dan menerima bimbel privat untuk sd smp sma persiapan ujian nasional callsms center jam","sentiment":1}
{"label":1,"tweets":"USER_MENTION surat keterangan hasil ujian nasional fotokopi rapor yang telah dilegalisir kelas","sentiment":0}
{"label":1,"tweets":"iya USER_MENTION iya sip ge gege juga d USER_MENTION ooh o good luck yaa USER_MENTION ujian nasional tingkat","sentiment":1}
{"label":1,"tweets":"iya sip ge gege juga d USER_MENTION ooh o good luck yaa USER_MENTION ujian nasional tingkat cont LINK","sentiment":1}
{"label":1,"tweets":"ooh o good luck yaa USER_MENTION ujian nasional tingkat kejuruan jd semacam ngeunin kejuaruannya USER_MENTION untk apaan r","sentiment":1}
{"label":1,"tweets":"susah kaya ujian nasional USER_MENTION yoi sih pil ngumpul aja susahUSER_MENTION haha ngambil paitnya gue mah cay akakak","sentiment":-1}
{"label":0,"tweets":"ujian nasional tingkat kejuruan jd semacam ngeunin kejuaruannya USER_MENTION untk apaan cont LINK","sentiment":0}
{"label":1,"tweets":"USER_MENTION USER_MENTION tahun dpn ujian nasional ya","sentiment":0}
{"label":1,"tweets":"USER_MENTION kirain gw ujian nasional neng p","sentiment":0}
{"label":1,"tweets":"USER_MENTION tahun dpn ujian nasional ya","sentiment":0}
{"label":2,"tweets":"tahun dpn ujian nasional ya","sentiment":0}
{"label":2,"tweets":"penasaran tingkat ujian nasional","sentiment":0}
{"label":0,"tweets":"USER_MENTION kompetisi yg dibudayakan di sekolah dgn alat seperti ujian nasional itu adlh kompetisi sehat atau bersifat bullying LINK","sentiment":1}
{"label":2,"tweets":"ujian nasional thn","sentiment":0}
{"label":2,"tweets":"solo LINK peluang siswa yang tidak lulus un dan mengikuti ujian nasional program paket unpp LINK","sentiment":1}
{"label":2,"tweets":"ngantuk tingkat ujian nasional","sentiment":0}
{"label":1,"tweets":"salah mulu sayauntung bukan lagi ujian nasional USER_MENTION itu keriput kali ah rtUSER_MENTION adamhansamuna USER_MENTION cipu","sentiment":-1}
{"label":1,"tweets":"month ujian nasional a mastep USER_MENTION USER_MENTION bkn kurangkerjaan tp kurang pembinaan","sentiment":0}
{"label":1,"tweets":"ewh gue dri ujian nasional udh miss sama h USER_MENTION gw missnya sama ince dri minggu yg laluu USER_MENTION","sentiment":0}
{"label":1,"tweets":"USER_MENTION hahaha yaa lumayan lah mbak kalo mbak dea sudah siap ujian nasional nggak mbak x","sentiment":1}
{"label":1,"tweets":"USER_MENTION USER_MENTION huahahahahha lo kira kita lg ujian nasional. hahaha","sentiment":0}
{"label":1,"tweets":"ujian nasional apa dulu un playgroup aku loh p USER_MENTION kmu pelupa tingkat ujian nasional aku baru tgkat tk","sentiment":0}
{"label":1,"tweets":"tegangnya melebihi ujian nasional itu_ USER_MENTION berani gak kamu silaturahmi langsung ke orang tua pacar jj USER_MENTION","sentiment":1}
{"label":1,"tweets":"USER_MENTION ujian nasional gimana ya","sentiment":0}
{"label":2,"tweets":"ujian nasional gimana ya","sentiment":0}
{"label":1,"tweets":"hehehed USER_MENTION tir USER_MENTION mager tingkat ujian nasional.","sentiment":0}
{"label":2,"tweets":"mager tingkat ujian nasional.","sentiment":0}
{"label":0,"tweets":"keduanya kurang tepat ga nyambung rtUSER_MENTION kompetisi yg dibudayakan di sekolah dgn alat seperti ujian nasional itu adlh kompetisi se","sentiment":0}
{"label":0,"tweets":"USER_MENTION kompetisi yg dibudayakan di sekolah dgn alat seperti ujian nasional itu adlh kompetisi sehat atau bersifat bullying LINK","sentiment":1}
{"label":0,"tweets":"kompetisi yg dibudayakan di sekolah dgn alat seperti ujian nasional itu adlh kompetisi sehat atau bersifat bullying LINK","sentiment":1}
{"label":2,"tweets":"nyari tempat bukber aja sampe mikir keras banget udah kaya ujian nasional mikirnya d hahahaha","sentiment":1}
{"label":1,"tweets":"kmu pelupa tingkat ujian nasional aku baru tgkat tk USER_MENTION beneran nih USER_MENTION ah cont LINK","sentiment":1}
{"label":1,"tweets":"USER_MENTION ujian nasionl kykny USER_MENTION unas tu ujian skolah apa ujian nasional","sentiment":0}
{"label":1,"tweets":"ujian nasionl kykny USER_MENTION unas tu ujian skolah apa ujian nasional","sentiment":0}